<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01//EN" "http://www.w3.org/TR/html4/strict.dtd">
<html><head>
  
  <meta content="text/html; charset=ISO-8859-1" http-equiv="content-type">
  <title>&#1041;&#1077;&#1085;&#1075;&#1072;&#1083;&#1100;&#1089;&#1082;&#1072;&#1103; &#1082;&#1086;&#1096;&#1082;&#1072;</title>

  
</head><body style="color: white; background-color: black;" alink="#999999" link="#999999" vlink="#666666">
<table style="text-align: left; width: 1369px; height: 62px; margin-left: auto; margin-right: auto;" border="2" cellpadding="0" cellspacing="0">

  <tbody>
    <tr>
      <td style="vertical-align: top; width: 329px; text-align: center; font-family: MS Gothic; font-weight: bold;"><a href="../index.html"><br>
&#1043;&#1051;&#1040;&#1042;&#1053;&#1040;&#1071;</a><br>
      </td>
      <td style="vertical-align: top; width: 483px; text-align: center; font-family: MS Gothic; font-weight: bold;"><br>
      <a href="interesnie_fakti.html">&#1048;&#1053;&#1058;&#1045;&#1056;&#1045;&#1057;&#1053;&#1067;&#1045; &#1060;&#1040;&#1050;&#1058;&#1067; &#1054; &#1050;&#1054;&#1064;&#1050;&#1040;&#1061;</a></td>
      <td style="vertical-align: top; text-align: center; font-family: MS Gothic; font-weight: bold;"><br>
      <a href="kartinki_s_koshkami.html">&#1050;&#1040;&#1056;&#1058;&#1048;&#1053;&#1050;&#1048; &#1057; &#1050;&#1054;&#1064;&#1050;&#1040;&#1052;&#1048;</a><br>
      </td>
    </tr>
  </tbody>
</table>

<img style="width: 598px; height: 336px;" src="images/1bengal.jpg" alt="" align="right" hspace="100" vspace="20"><br>

<h1 style="text-align: center; font-family: Courier New;"><big>&#1041;&#1077;&#1085;&#1075;&#1072;&#1083;&#1100;&#1089;&#1082;&#1072;&#1103;
&#1082;&#1086;&#1096;&#1082;&#1072;</big></h1>

<p style="margin-left: 40px;"><span style="font-family: Courier New;"></span><big>&nbsp;&nbsp;&nbsp;
<span style="font-family: Courier New;">&#1041;&#1077;&#1085;&#1075;&#1072;&#1083;&#1100;&#1089;&#1082;&#1072;&#1103; &#1082;&#1086;&#1096;&#1082;&#1072; &#8212; &#1082;&#1088;&#1091;&#1087;&#1085;&#1072;&#1103;
&#1082;&#1086;&#1096;&#1082;&#1072; &#1089; &#1073;&#1083;&#1077;&#1089;&#1090;&#1103;&#1097;&#1077;&#1081; &#1096;&#1077;&#1088;&#1089;&#1090;&#1100;&#1102;, &#1086;&#1095;&#1077;&#1085;&#1100; &#1088;&#1072;&#1079;&#1074;&#1080;&#1090;&#1086;&#1081; &#1084;&#1091;&#1089;&#1082;&#1091;&#1083;&#1072;&#1090;&#1091;&#1088;&#1086;&#1081; &#1080; &#1090;&#1086;&#1083;&#1089;&#1090;&#1099;&#1084;
&#1093;&#1074;&#1086;&#1089;&#1090;&#1086;&#1084;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1095;&#1072;&#1089;&#1090;&#1086; &#1089;&#1074;&#1080;&#1089;&#1072;&#1077;&#1090; &#1076;&#1086; &#1079;&#1077;&#1084;&#1083;&#1080;. &#1041;&#1077;&#1085;&#1075;&#1072;&#1083;&#1100;&#1089;&#1082;&#1072;&#1103; &#1082;&#1086;&#1096;&#1082;&#1072; &#1074;&#1085;&#1077;&#1096;&#1085;&#1077;
&#1085;&#1072;&#1087;&#1086;&#1084;&#1080;&#1085;&#1072;&#1077;&#1090; &#1076;&#1080;&#1082;&#1091;&#1102; &#1082;&#1086;&#1096;&#1082;&#1091;: &#1093;&#1072;&#1088;&#1072;&#1082;&#1090;&#1077;&#1088;&#1085;&#1072;&#1103; &#1075;&#1091;&#1089;&#1090;&#1072;&#1103; &#1088;&#1086;&#1089;&#1082;&#1086;&#1096;&#1085;&#1072;&#1103; &#1096;&#1077;&#1088;&#1089;&#1090;&#1100; &#1080;&#1084;&#1077;&#1077;&#1090;
&#1087;&#1103;&#1090;&#1085;&#1080;&#1089;&#1090;&#1099;&#1081; &#1086;&#1082;&#1088;&#1072;&#1089; &#1080; &#1084;&#1088;&#1072;&#1084;&#1086;&#1088;&#1085;&#1099;&#1077; &#1088;&#1072;&#1079;&#1074;&#1086;&#1076;&#1099;. &#1053;&#1072; &#1096;&#1080;&#1088;&#1086;&#1082;&#1086;&#1081; &#1075;&#1086;&#1083;&#1086;&#1074;&#1077; &#1088;&#1072;&#1089;&#1087;&#1086;&#1083;&#1072;&#1075;&#1072;&#1102;&#1090;&#1089;&#1103;
&#1085;&#1077;&#1073;&#1086;&#1083;&#1100;&#1096;&#1080;&#1077; &#1091;&#1096;&#1080; &#1080; &#1073;&#1072;&#1082;&#1077;&#1085;&#1073;&#1072;&#1088;&#1076;&#1099;, &#1075;&#1083;&#1072;&#1079;&#1072; &#1080;&#1084;&#1077;&#1102;&#1090; &#1084;&#1080;&#1085;&#1076;&#1072;&#1083;&#1077;&#1074;&#1080;&#1076;&#1085;&#1091;&#1102; &#1092;&#1086;&#1088;&#1084;&#1091; &#1080; &#1095;&#1105;&#1088;&#1085;&#1091;&#1102;
&#1086;&#1082;&#1072;&#1085;&#1090;&#1086;&#1074;&#1082;&#1091;. &#1061;&#1074;&#1086;&#1089;&#1090; &#1090;&#1086;&#1083;&#1089;&#1090;&#1099;&#1081;, &#1089;&#1091;&#1078;&#1072;&#1077;&#1090;&#1089;&#1103; &#1082; &#1095;&#1105;&#1088;&#1085;&#1086;&#1084;&#1091; &#1082;&#1086;&#1085;&#1095;&#1080;&#1082;&#1091;. &#1053;&#1080; &#1086;&#1076;&#1085;&#1072; &#1076;&#1088;&#1091;&#1075;&#1072;&#1103;
&#1087;&#1086;&#1088;&#1086;&#1076;&#1072; &#1082;&#1086;&#1096;&#1077;&#1082; &#1085;&#1077; &#1080;&#1084;&#1077;&#1077;&#1090; &#1090;&#1072;&#1082;&#1086;&#1075;&#1086; &#1101;&#1092;&#1092;&#1077;&#1082;&#1090;&#1072; &#1079;&#1086;&#1083;&#1086;&#1090;&#1080;&#1089;&#1090;&#1086;&#1075;&#1086; &#1080;&#1083;&#1080; &#1078;&#1077;&#1084;&#1095;&#1091;&#1078;&#1085;&#1086;&#1075;&#1086;
&#1084;&#1077;&#1088;&#1094;&#1072;&#1085;&#1080;&#1103; &#1096;&#1077;&#1088;&#1089;&#1090;&#1080;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1084;&#1086;&#1078;&#1085;&#1086; &#1086;&#1073;&#1085;&#1072;&#1088;&#1091;&#1078;&#1080;&#1090;&#1100; &#1091; &#1073;&#1077;&#1085;&#1075;&#1072;&#1083;&#1100;&#1089;&#1082;&#1080;&#1093; &#1082;&#1086;&#1096;&#1077;&#1082;.</span></big></p>

<br>

<br>

<br>

<h2 style="margin-left: 40px;"><big style="font-family: Courier New;">&#1055;&#1088;&#1086;&#1080;&#1089;&#1093;&#1086;&#1078;&#1076;&#1077;&#1085;&#1080;&#1077;</big></h2>

<div style="margin-left: 40px;"><big style="font-family: Courier New;">&nbsp;&nbsp;&nbsp; &#1041;&#1077;&#1085;&#1075;&#1072;&#1083;&#1100;&#1089;&#1082;&#1072;&#1103;
&#1082;&#1086;&#1096;&#1082;&#1072; &#8212; &#1086;&#1090;&#1085;&#1086;&#1089;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1085;&#1086;&#1074;&#1072;&#1103; &#1087;&#1086;&#1088;&#1086;&#1076;&#1072; &#1082;&#1086;&#1096;&#1082;&#1080;. &#1041;&#1099;&#1083;&#1072; &#1074;&#1099;&#1074;&#1077;&#1076;&#1077;&#1085;&#1072; &#1074; &#1057;&#1064;&#1040; &#1074;
&#1088;&#1077;&#1079;&#1091;&#1083;&#1100;&#1090;&#1072;&#1090;&#1077; &#1089;&#1082;&#1088;&#1077;&#1097;&#1080;&#1074;&#1072;&#1085;&#1080;&#1103; &#1072;&#1079;&#1080;&#1072;&#1090;&#1089;&#1082;&#1086;&#1081; &#1083;&#1077;&#1086;&#1087;&#1072;&#1088;&#1076;&#1086;&#1074;&#1086;&#1081; &#1082;&#1086;&#1096;&#1082;&#1080; &#1089; &#1076;&#1086;&#1084;&#1072;&#1096;&#1085;&#1077;&#1081; &#1087;&#1086;&#1088;&#1086;&#1076;&#1086;&#1081;.
&#1041;&#1077;&#1085;&#1075;&#1072;&#1083;&#1100;&#1089;&#1082;&#1072;&#1103; &#1082;&#1086;&#1096;&#1082;&#1072; &#1087;&#1086;&#1083;&#1091;&#1095;&#1080;&#1083;&#1072; &#1089;&#1074;&#1086;&#1077; &#1085;&#1072;&#1079;&#1074;&#1072;&#1085;&#1080;&#1077; &#1073;&#1083;&#1072;&#1075;&#1086;&#1076;&#1072;&#1088;&#1103; &#1076;&#1080;&#1082;&#1086;&#1084;&#1091; &#1087;&#1088;&#1077;&#1076;&#1082;&#1091;,
&#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1075;&#1086; &#1085;&#1072; &#1083;&#1072;&#1090;&#1099;&#1085;&#1080; &#1085;&#1072;&#1079;&#1099;&#1074;&#1072;&#1102;&#1090; «FelisBengalensis» &#8212; «&#1072;&#1079;&#1080;&#1072;&#1090;&#1089;&#1082;&#1072;&#1103; &#1083;&#1077;&#1086;&#1087;&#1072;&#1088;&#1076;&#1086;&#1074;&#1072;&#1103;
&#1082;&#1086;&#1096;&#1082;&#1072;». &#1062;&#1077;&#1083;&#1100; &#1089;&#1086;&#1079;&#1076;&#1072;&#1085;&#1080;&#1103; &#1085;&#1086;&#1074;&#1086;&#1081; &#1087;&#1086;&#1088;&#1086;&#1076;&#1099; &#1089;&#1086;&#1089;&#1090;&#1086;&#1103;&#1083;&#1072; &#1074; &#1090;&#1086;&#1084;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1089;&#1086;&#1093;&#1088;&#1072;&#1085;&#1080;&#1090;&#1100;
&#1089;&#1080;&#1083;&#1100;&#1085;&#1086;&#1077; &#1092;&#1080;&#1079;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1077; &#1089;&#1093;&#1086;&#1076;&#1089;&#1090;&#1074;&#1086; &#1082;&#1086;&#1096;&#1082;&#1080; &#1089; &#1077;&#1077; &#1087;&#1088;&#1077;&#1082;&#1088;&#1072;&#1089;&#1085;&#1099;&#1084; &#1076;&#1080;&#1082;&#1080;&#1084; &#1087;&#1088;&#1077;&#1076;&#1082;&#1086;&#1084;. &#1042; &#1090;&#1086;
&#1078;&#1077; &#1074;&#1088;&#1077;&#1084;&#1103; &#1085;&#1086;&#1074;&#1072;&#1103; &#1076;&#1086;&#1084;&#1072;&#1096;&#1085;&#1103;&#1103; &#1087;&#1086;&#1088;&#1086;&#1076;&#1072; &#1076;&#1086;&#1083;&#1078;&#1085;&#1072; &#1073;&#1099;&#1083;&#1072; &#1089;&#1090;&#1072;&#1090;&#1100; &#1087;&#1088;&#1080;&#1103;&#1090;&#1085;&#1099;&#1084; &#1080; &#1085;&#1072;&#1076;&#1077;&#1078;&#1085;&#1099;&#1084;
&#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1100;&#1086;&#1085;&#1086;&#1084; &#1076;&#1083;&#1103; &#1089;&#1077;&#1084;&#1100;&#1080;. &#1042; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1077;&#1077; &#1074;&#1088;&#1077;&#1084;&#1103; &#1073;&#1077;&#1085;&#1075;&#1072;&#1083;&#1100;&#1089;&#1082;&#1072;&#1103; &#1082;&#1086;&#1096;&#1082;&#1072; &#1079;&#1072;&#1085;&#1080;&#1084;&#1072;&#1077;&#1090; &#1074;
&#1042;&#1077;&#1083;&#1080;&#1082;&#1086;&#1073;&#1088;&#1080;&#1090;&#1072;&#1085;&#1080;&#1080; &#1087;&#1103;&#1090;&#1086;&#1077; &#1084;&#1077;&#1089;&#1090;&#1086; &#1087;&#1086; &#1087;&#1086;&#1087;&#1091;&#1083;&#1103;&#1088;&#1085;&#1086;&#1089;&#1090;&#1080;.</big><br>
<big style="font-family: Courier New;">
</big><br>
<big style="font-family: Courier New;">
</big></div>

<h2 style="margin-left: 40px;"><big style="font-family: Courier New;">&#1054;&#1089;&#1085;&#1086;&#1074;&#1085;&#1099;&#1077; &#1092;&#1072;&#1082;&#1090;&#1099;</big></h2>

<ul style="margin-left: 40px;">

  <li><big style="font-family: Courier New;">&#1040;&#1082;&#1090;&#1080;&#1074;&#1085;&#1072;&#1103; &#1087;&#1086;&#1088;&#1086;&#1076;&#1072;</big></li>
  <li><big style="font-family: Courier New;">&#1054;&#1073;&#1097;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1072;&#1103; &#1080; &#1087;&#1088;&#1080;&#1074;&#1103;&#1079;&#1072;&#1085;&#1085;&#1072;&#1103;
&#1082; &#1093;&#1086;&#1079;&#1103;&#1080;&#1085;&#1091;</big></li>
  <li><big style="font-family: Courier New;">&#1064;&#1091;&#1084;&#1085;&#1072;&#1103;</big></li>
  <li><big style="font-family: Courier New;">&#1048;&#1079;&#1103;&#1097;&#1085;&#1072;&#1103; &#1080; &#1101;&#1083;&#1077;&#1075;&#1072;&#1085;&#1090;&#1085;&#1072;&#1103; &#1087;&#1086;&#1088;&#1086;&#1076;&#1072;</big></li>
  <li><big style="font-family: Courier New;">&#1058;&#1088;&#1077;&#1073;&#1091;&#1077;&#1090; &#1091;&#1093;&#1086;&#1076;&#1072; &#1079;&#1072; &#1096;&#1077;&#1088;&#1089;&#1090;&#1100;&#1102;
&#1074;&#1089;&#1077;&#1075;&#1086; &#1088;&#1072;&#1079; &#1074; &#1085;&#1077;&#1076;&#1077;&#1083;&#1102;.</big></li>
  <li><big style="font-family: Courier New;">&#1053;&#1077;&#1075;&#1080;&#1087;&#1086;&#1072;&#1083;&#1083;&#1077;&#1088;&#1075;&#1077;&#1085;&#1085;&#1072;&#1103; &#1087;&#1086;&#1088;&#1086;&#1076;&#1072;</big></li>
  <li><big style="font-family: Courier New;">&#1040;&#1082;&#1090;&#1080;&#1074;&#1085;&#1072;&#1103; &#1087;&#1086;&#1088;&#1086;&#1076;&#1072;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1081;
&#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087; &#1082; &#1090;&#1077;&#1088;&#1088;&#1080;&#1090;&#1086;&#1088;&#1080;&#1103;&#1084; &#1074;&#1085;&#1077; &#1087;&#1086;&#1084;&#1077;&#1097;&#1077;&#1085;&#1080;&#1103;</big></li>
  <li><big style="font-family: Courier New;">&#1057;&#1087;&#1086;&#1089;&#1086;&#1073;&#1085;&#1072; &#1082; &#1078;&#1080;&#1079;&#1085;&#1080; &#1089; &#1076;&#1077;&#1090;&#1100;&#1084;&#1080;
&#1087;&#1088;&#1080; &#1091;&#1089;&#1083;&#1086;&#1074;&#1080;&#1080; &#1087;&#1088;&#1077;&#1076;&#1074;&#1072;&#1088;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1079;&#1085;&#1072;&#1082;&#1086;&#1084;&#1089;&#1090;&#1074;&#1072;</big></li>
</ul>

<div style="margin-left: 40px;"><big><br>
<big style="font-family: Courier New;">
</big></big></div>

<h3 style="margin-left: 40px;"><big><big style="font-family: Courier New;">&#1055;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1077; &#1080; &#1093;&#1072;&#1088;&#1072;&#1082;&#1090;&#1077;&#1088;</big></big></h3>

<div style="margin-left: 40px;"><big style="font-family: Courier New;">&nbsp;&nbsp;&nbsp; &#1041;&#1077;&#1085;&#1075;&#1072;&#1083;&#1100;&#1089;&#1082;&#1080;&#1077;
&#1082;&#1086;&#1096;&#1082;&#1080; &#8212; &#1083;&#1102;&#1073;&#1103;&#1097;&#1080;&#1077; &#1080; &#1087;&#1088;&#1077;&#1076;&#1072;&#1085;&#1085;&#1099;&#1077; &#1089;&#1086;&#1079;&#1076;&#1072;&#1085;&#1080;&#1103;. &#1054;&#1085;&#1080; &#1080;&#1075;&#1088;&#1080;&#1074;&#1099; &#1080; &#1101;&#1085;&#1077;&#1088;&#1075;&#1080;&#1095;&#1085;&#1099;, &#1087;&#1088;&#1080; &#1101;&#1090;&#1086;&#1084;
&#1076;&#1077;&#1084;&#1086;&#1085;&#1089;&#1090;&#1088;&#1080;&#1088;&#1091;&#1102;&#1090; &#1085;&#1077;&#1076;&#1102;&#1078;&#1080;&#1085;&#1085;&#1099;&#1081; &#1091;&#1084;. &#1050;&#1072;&#1078;&#1077;&#1090;&#1089;&#1103;, &#1101;&#1090;&#1072; &#1082;&#1086;&#1096;&#1082;&#1072; &#1086;&#1094;&#1077;&#1085;&#1080;&#1074;&#1072;&#1077;&#1090; &#1074;&#1089;&#1105; &#1074;&#1086;&#1082;&#1088;&#1091;&#1075;,
&#1079;&#1072;&#1076;&#1072;&#1074;&#1072;&#1103;&#1089;&#1100; &#1074;&#1086;&#1087;&#1088;&#1086;&#1089;&#1086;&#1084;: «&#1052;&#1086;&#1078;&#1085;&#1086; &#1083;&#1080; &#1089; &#1101;&#1090;&#1080;&#1084; &#1087;&#1086;&#1080;&#1075;&#1088;&#1072;&#1090;&#1100;?». &#1041;&#1077;&#1085;&#1075;&#1072;&#1083;&#1100;&#1089;&#1082;&#1080;&#1077; &#1082;&#1086;&#1096;&#1082;&#1080;
&#1087;&#1088;&#1086;&#1074;&#1086;&#1088;&#1085;&#1099;, &#1083;&#1102;&#1073;&#1103;&#1090; &#1082;&#1072;&#1088;&#1072;&#1073;&#1082;&#1072;&#1090;&#1100;&#1089;&#1103; &#1080; &#1079;&#1072;&#1073;&#1080;&#1088;&#1072;&#1090;&#1100;&#1089;&#1103; &#1074;&#1099;&#1089;&#1086;&#1082;&#1086;, &#1072; &#1090;&#1072;&#1082;&#1078;&#1077; &#1086;&#1093;&#1086;&#1090;&#1080;&#1090;&#1100;&#1089;&#1103;.
&#1055;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1080;&#1090;&#1077;&#1083;&#1080; &#1101;&#1090;&#1086;&#1081; &#1087;&#1086;&#1088;&#1086;&#1076;&#1099; &#1095;&#1088;&#1077;&#1079;&#1074;&#1099;&#1095;&#1072;&#1081;&#1085;&#1086; «&#1088;&#1072;&#1079;&#1075;&#1086;&#1074;&#1086;&#1088;&#1095;&#1080;&#1074;&#1099;». &#1054;&#1085;&#1080; &#1084;&#1086;&#1075;&#1091;&#1090;
&#1080;&#1079;&#1076;&#1072;&#1074;&#1072;&#1090;&#1100; &#1079;&#1074;&#1091;&#1082;&#1080;, &#1087;&#1086;&#1093;&#1086;&#1078;&#1080;&#1077; &#1085;&#1072; &#1074;&#1086;&#1088;&#1082;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077;, &#1097;&#1077;&#1073;&#1077;&#1090;&#1072;&#1085;&#1080;&#1077; &#1080;&#1083;&#1080; &#1076;&#1072;&#1078;&#1077; &#1089;&#1082;&#1088;&#1080;&#1087; (&#1091; &#1085;&#1080;&#1093;
&#1073;&#1086;&#1083;&#1100;&#1096;&#1086;&#1081; «&#1088;&#1077;&#1087;&#1077;&#1088;&#1090;&#1091;&#1072;&#1088;»). &#1042; &#1090;&#1077;&#1095;&#1077;&#1085;&#1080;&#1077; &#1076;&#1085;&#1103; &#1080;&#1084; &#1085;&#1091;&#1078;&#1085;&#1072; &#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1080;&#1103;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1085;&#1077; &#1089;&#1082;&#1091;&#1095;&#1072;&#1090;&#1100;.</big><br>
<big style="font-family: Courier New;">
</big><br>
<big style="font-family: Courier New;">
&nbsp;&nbsp;&nbsp; &#1055;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1080;&#1090;&#1077;&#1083;&#1080; &#1101;&#1090;&#1086;&#1081; &#1087;&#1086;&#1088;&#1086;&#1076;&#1099; &#1089;&#1076;&#1077;&#1088;&#1078;&#1072;&#1085;&#1085;&#1099; &#1080; &#1085;&#1077;&#1079;&#1072;&#1074;&#1080;&#1089;&#1080;&#1084;&#1099;.
&#1051;&#1102;&#1073;&#1103;&#1090; &#1085;&#1072;&#1073;&#1083;&#1102;&#1076;&#1072;&#1090;&#1100; &#1079;&#1072; &#1093;&#1086;&#1079;&#1103;&#1080;&#1085;&#1086;&#1084;, &#1086;&#1076;&#1085;&#1072;&#1082;&#1086; &#1085;&#1077; &#1089;&#1090;&#1088;&#1072;&#1076;&#1072;&#1102;&#1090; &#1080;&#1079;&#1083;&#1080;&#1096;&#1085;&#1080;&#1084; &#1083;&#1102;&#1073;&#1086;&#1087;&#1099;&#1090;&#1089;&#1090;&#1074;&#1086;&#1084; &#1080;
&#1088;&#1077;&#1076;&#1082;&#1086; &#1087;&#1088;&#1086;&#1103;&#1074;&#1083;&#1103;&#1102;&#1090; &#1072;&#1082;&#1090;&#1080;&#1074;&#1085;&#1086;&#1089;&#1090;&#1100;. &#1048;&#1079; &#1101;&#1090;&#1080;&#1093; &#1082;&#1086;&#1096;&#1077;&#1082; &#1087;&#1086;&#1083;&#1091;&#1095;&#1072;&#1102;&#1090;&#1089;&#1103; &#1089;&#1087;&#1086;&#1082;&#1086;&#1081;&#1085;&#1099;&#1077;, &#1085;&#1086;
&#1074;&#1077;&#1088;&#1085;&#1099;&#1077; &#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1100;&#1086;&#1085;&#1099;. &#1057;&#1076;&#1077;&#1088;&#1078;&#1072;&#1085;&#1085;&#1086; &#1086;&#1090;&#1085;&#1086;&#1089;&#1103;&#1090;&#1089;&#1103; &#1082; &#1086;&#1090;&#1082;&#1088;&#1099;&#1090;&#1099;&#1084; &#1087;&#1088;&#1086;&#1089;&#1090;&#1088;&#1072;&#1085;&#1089;&#1090;&#1074;&#1072;&#1084;,
&#1087;&#1088;&#1077;&#1076;&#1087;&#1086;&#1095;&#1080;&#1090;&#1072;&#1102;&#1090; &#1079;&#1085;&#1072;&#1082;&#1086;&#1084;&#1099;&#1077; &#1087;&#1086;&#1084;&#1077;&#1097;&#1077;&#1085;&#1080;&#1103;. &#1050;&#1072;&#1082; &#1080; &#1076;&#1088;&#1091;&#1075;&#1080;&#1084; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1080;&#1090;&#1077;&#1083;&#1103;&#1084; &#1082;&#1086;&#1096;&#1072;&#1095;&#1100;&#1080;&#1093;,
&#1101;&#1090;&#1080;&#1084; &#1078;&#1080;&#1074;&#1086;&#1090;&#1085;&#1099;&#1084; &#1085;&#1091;&#1078;&#1077;&#1085; &#1087;&#1086;&#1089;&#1090;&#1086;&#1103;&#1085;&#1085;&#1099;&#1081; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087; &#1082; &#1077;&#1076;&#1077;, &#1074;&#1086;&#1076;&#1077; &#1080; &#1083;&#1086;&#1090;&#1082;&#1091;. &#1051;&#1077;&#1078;&#1072;&#1085;&#1082;&#1091; &#1076;&#1083;&#1103;
&#1082;&#1086;&#1096;&#1082;&#1080; &#1083;&#1091;&#1095;&#1096;&#1077; &#1088;&#1072;&#1079;&#1084;&#1077;&#1089;&#1090;&#1080;&#1090;&#1100; &#1087;&#1086;&#1074;&#1099;&#1096;&#1077; &#8212; &#1074; &#1084;&#1077;&#1089;&#1090;&#1077;, &#1075;&#1076;&#1077; &#1078;&#1080;&#1074;&#1086;&#1090;&#1085;&#1086;&#1077; &#1073;&#1091;&#1076;&#1077;&#1090; &#1095;&#1091;&#1074;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1090;&#1100;
&#1089;&#1077;&#1073;&#1103; &#1074; &#1073;&#1077;&#1079;&#1086;&#1087;&#1072;&#1089;&#1085;&#1086;&#1089;&#1090;&#1080;.</big><br>
<br>
</div>


<table style="text-align: left; width: 100px; margin-left: auto; margin-right: auto;" border="0" cellpadding="20">

  <caption><big style="font-style: italic;"><big><big><br>
  <br>
&#1050;&#1072;&#1088;&#1090;&#1080;&#1085;&#1082;&#1080; &#1073;&#1077;&#1085;&#1075;&#1072;&#1083;&#1100;&#1089;&#1082;&#1080;&#1093;
&#1082;&#1086;&#1096;&#1077;&#1082;</big></big></big><br>

  <br>

  </caption><tbody>
<tr>
<td style="text-align: center;"><img style="width: 452px; height: 300px;" src="images/bengal-2.jpg" alt=""></td>
<td style="text-align: center;"><img style="width: 370px; height: 288px;" src="images/bengal-3.jpg" alt=""></td>
<td style="text-align: center;"><img style="width: 403px; height: 267px;" src="images/bengal-4.jpg" alt=""></td>
</tr>

</tbody>
</table>

<br>

<br>
</body></html>