<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01//EN" "http://www.w3.org/TR/html4/strict.dtd">
<html><head>
  
  <meta content="text/html; charset=ISO-8859-1" http-equiv="content-type">
  <title>&#1052;&#1077;&#1081;&#1085;-&#1082;&#1091;&#1085;</title>

  
</head><body style="color: rgb(255, 204, 255); background-color: rgb(102, 102, 102);" alink="#ff6666" link="#ff6666" vlink="#ff6666">
<table style="text-align: left; width: 1369px; height: 62px; margin-left: auto; margin-right: auto;" border="2" cellpadding="0" cellspacing="0">

  <tbody>
    <tr>
      <td style="vertical-align: top; width: 329px; text-align: center; font-family: MS Gothic; font-weight: bold;"><a href="../index.html"><br>
&#1043;&#1051;&#1040;&#1042;&#1053;&#1040;&#1071;</a><br>
      </td>
      <td style="vertical-align: top; width: 483px; text-align: center; font-family: MS Gothic; font-weight: bold;">
      <div style="text-align: center;"><br>
      </div>
      <a href="interesnie_fakti.html">&#1048;&#1053;&#1058;&#1045;&#1056;&#1045;&#1057;&#1053;&#1067;&#1045; &#1060;&#1040;&#1050;&#1058;&#1067; &#1054; &#1050;&#1054;&#1064;&#1050;&#1040;&#1061;</a></td>
      <td style="vertical-align: top; text-align: center; font-family: MS Gothic; font-weight: bold;"><br>
      <a href="kartinki_s_koshkami.html">&#1050;&#1040;&#1056;&#1058;&#1048;&#1053;&#1050;&#1048; &#1057; &#1050;&#1054;&#1064;&#1050;&#1040;&#1052;&#1048;</a><br>
      </td>
    </tr>
  </tbody>
</table>

<div style="margin-left: 40px;"><img style="width: 261px; height: 296px;" src="images/meink-1.jpg" alt="" align="right" hspace="100" vspace="40"><br>
</div>

<h1 style="margin-left: 40px; font-family: Garamond; text-align: center;"><big><big>&#1052;&#1077;&#1081;&#1085;-&#1082;&#1091;&#1085;</big></big></h1>

<div style="margin-left: 40px;"><big style="font-family: Garamond;">&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &#1052;&#1077;&#1081;&#1085;-&#1082;&#1091;&#1085;
&#8211; &#1072;&#1073;&#1086;&#1088;&#1080;&#1075;&#1077;&#1085;&#1085;&#1072;&#1103; &#1087;&#1086;&#1088;&#1086;&#1076;&#1072; &#1072;&#1084;&#1077;&#1088;&#1080;&#1082;&#1072;&#1085;&#1089;&#1082;&#1080;&#1093; &#1082;&#1086;&#1096;&#1077;&#1082;, &#1093;&#1072;&#1088;&#1072;&#1082;&#1090;&#1077;&#1088;&#1080;&#1079;&#1091;&#1102;&#1097;&#1072;&#1103;&#1089;&#1103; &#1082;&#1088;&#1091;&#1087;&#1085;&#1099;&#1084;&#1080;
&#1088;&#1072;&#1079;&#1084;&#1077;&#1088;&#1072;&#1084;&#1080; <br>
&#1080; &#1074;&#1085;&#1091;&#1096;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1081; &#1084;&#1072;&#1089;&#1089;&#1086;&#1081; &#1090;&#1077;&#1083;&#1072;. &#1055;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1080;&#1090;&#1077;&#1083;&#1080; &#1087;&#1086;&#1088;&#1086;&#1076;&#1099; &#8211; &#1101;&#1090;&#1086;
&#1085;&#1072;&#1076;&#1077;&#1078;&#1085;&#1099;&#1077; &#1076;&#1088;&#1091;&#1079;&#1100;&#1103; &#1080; &#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1100;&#1086;&#1085;&#1099;, &#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1085;&#1099;&#1077; &#1073;&#1099;&#1089;&#1090;&#1088;&#1086; &#1079;&#1072;&#1074;&#1086;&#1077;&#1074;&#1072;&#1090;&#1100; &#1083;&#1102;&#1073;&#1086;&#1074;&#1100; &#1074;&#1089;&#1077;&#1081;
&#1089;&#1077;&#1084;&#1100;&#1080;. &#1052;&#1077;&#1081;&#1085;-&#1082;&#1091;&#1085;&#1099; &#8211; &#1082;&#1086;&#1096;&#1082;&#1080; &#1088;&#1072;&#1079;&#1084;&#1077;&#1088;&#1072; «&#1087;&#1083;&#1102;&#1089; &#1089;&#1072;&#1081;&#1079;», &#1084;&#1091;&#1076;&#1088;&#1099;&#1077;, &#1076;&#1086;&#1073;&#1088;&#1086;&#1076;&#1091;&#1096;&#1085;&#1099;&#1077;, <br>
&#1089;
&#1084;&#1103;&#1075;&#1082;&#1086;&#1081; &#1087;&#1091;&#1096;&#1080;&#1089;&#1090;&#1086;&#1081; &#1096;&#1077;&#1088;&#1089;&#1090;&#1082;&#1086;&#1081; &#1080; &#1087;&#1086;&#1090;&#1077;&#1096;&#1085;&#1099;&#1084;&#1080; «&#1082;&#1080;&#1089;&#1090;&#1086;&#1095;&#1082;&#1072;&#1084;&#1080;» &#1085;&#1072; &#1091;&#1096;&#1085;&#1099;&#1093; &#1088;&#1072;&#1082;&#1086;&#1074;&#1080;&#1085;&#1072;&#1093;.
<br>
&#1055;&#1088;&#1080;&#1088;&#1086;&#1078;&#1076;&#1077;&#1085;&#1085;&#1099;&#1077; &#1086;&#1093;&#1086;&#1090;&#1085;&#1080;&#1082;&#1080; &#1080; &#1089;&#1090;&#1088;&#1072;&#1090;&#1077;&#1075;&#1080;, &#1086;&#1085;&#1080; &#1089; &#1091;&#1076;&#1086;&#1074;&#1086;&#1083;&#1100;&#1089;&#1090;&#1074;&#1080;&#1077;&#1084; &#1074;&#1082;&#1083;&#1102;&#1095;&#1072;&#1102;&#1090;&#1089;&#1103; &#1074;
&#1072;&#1082;&#1090;&#1080;&#1074;&#1085;&#1099;&#1077; &#1080;&#1075;&#1088;&#1099;, &#1085;&#1086; &#1087;&#1088;&#1080; &#1101;&#1090;&#1086;&#1084; &#1090;&#1097;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1076;&#1086;&#1079;&#1080;&#1088;&#1091;&#1102;&#1090; &#1076;&#1074;&#1080;&#1075;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1091;&#1102; &#1072;&#1082;&#1090;&#1080;&#1074;&#1085;&#1086;&#1089;&#1090;&#1100;,
&#1087;&#1077;&#1088;&#1077;&#1084;&#1077;&#1078;&#1072;&#1103; &#1087;&#1077;&#1088;&#1080;&#1086;&#1076;&#1099; &#1073;&#1091;&#1088;&#1085;&#1086;&#1081; &#1076;&#1077;&#1103;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1080; &#1089; &#1087;&#1072;&#1089;&#1089;&#1080;&#1074;&#1085;&#1099;&#1084; &#1086;&#1090;&#1076;&#1099;&#1093;&#1086;&#1084;. &#1069;&#1090;&#1080;
&#1086;&#1073;&#1072;&#1103;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1077; &#1075;&#1080;&#1075;&#1072;&#1085;&#1090;&#1099; &#1086;&#1073;&#1083;&#1072;&#1076;&#1072;&#1102;&#1090; &#1088;&#1072;&#1079;&#1074;&#1080;&#1090;&#1099;&#1084; &#1080;&#1085;&#1090;&#1077;&#1083;&#1083;&#1077;&#1082;&#1090;&#1086;&#1084;, &#1085;&#1086; &#1087;&#1088;&#1080; &#1101;&#1090;&#1086;&#1084;
&#1072;&#1073;&#1089;&#1086;&#1083;&#1102;&#1090;&#1085;&#1086; <br>
&#1085;&#1077; &#1079;&#1083;&#1086;&#1087;&#1072;&#1084;&#1103;&#1090;&#1085;&#1099;.<br>
&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &#1054;&#1085;&#1080; &#1074;&#1080;&#1088;&#1090;&#1091;&#1086;&#1079;&#1085;&#1086; «&#1089;&#1095;&#1080;&#1090;&#1099;&#1074;&#1072;&#1102;&#1090;» &#1101;&#1084;&#1086;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1099;&#1081;
&#1085;&#1072;&#1089;&#1090;&#1088;&#1086;&#1081; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;&#1072; &#1087;&#1086; &#1077;&#1075;&#1086; &#1075;&#1086;&#1083;&#1086;&#1089;&#1091; &#1080; &#1074;&#1099;&#1088;&#1072;&#1078;&#1077;&#1085;&#1080;&#1102; &#1083;&#1080;&#1094;&#1072;, &#1087;&#1086;&#1101;&#1090;&#1086;&#1084;&#1091; &#1074;&#1089;&#1077;&#1075;&#1076;&#1072; &#1074;
&#1082;&#1091;&#1088;&#1089;&#1077;, &#1082;&#1086;&#1075;&#1076;&#1072; &#1080; &#1089; &#1082;&#1072;&#1082;&#1086;&#1081; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1099; &#1087;&#1086;&#1076;&#1086;&#1081;&#1090;&#1080; &#1082; &#1093;&#1086;&#1079;&#1103;&#1080;&#1085;&#1091; &#1079;&#1072; &#1089;&#1074;&#1086;&#1077;&#1081; &#1087;&#1086;&#1088;&#1094;&#1080;&#1077;&#1081;
&#1083;&#1072;&#1089;&#1082;&#1080;. </big><br style="font-family: Garamond;">

<br style="font-family: Garamond;">
<h2 style="font-family: Garamond;"><big>&#1054;&#1089;&#1085;&#1086;&#1074;&#1085;&#1099;&#1077; &#1092;&#1072;&#1082;&#1090;&#1099;</big></h2>
<ul style="font-family: Garamond;">
  <li><big>&#1052;&#1077;&#1081;&#1085;-&#1082;&#1091;&#1085;&#1099; &#8211; &#1074;&#1077;&#1083;&#1080;&#1082;&#1072;&#1085;&#1099; &#1082;&#1086;&#1096;&#1072;&#1095;&#1100;&#1077;&#1075;&#1086; &#1084;&#1080;&#1088;&#1072;. &#1042;&#1077;&#1089; &#1074;&#1079;&#1088;&#1086;&#1089;&#1083;&#1086;&#1081; &#1086;&#1089;&#1086;&#1073;&#1080;
&#1084;&#1091;&#1078;&#1089;&#1082;&#1086;&#1075;&#1086; &#1087;&#1086;&#1083;&#1072; &#1084;&#1086;&#1078;&#1077;&#1090; &#1076;&#1086;&#1089;&#1090;&#1080;&#1075;&#1072;&#1090;&#1100; &#1086;&#1090; 7 &#1076;&#1086; 12 &#1082;&#1075;, &#1082;&#1086;&#1096;&#1082;&#1080; &#8211; &#1086;&#1090; 4 &#1076;&#1086; 7,5 &#1082;&#1075;.</big></li>
  <li><big>&#1061;&#1086;&#1079;&#1103;&#1077;&#1074;&#1072; &#1084;&#1077;&#1081;&#1085;-&#1082;&#1091;&#1085;&#1086;&#1074; &#1083;&#1102;&#1073;&#1103;&#1090; &#1085;&#1072;&#1079;&#1099;&#1074;&#1072;&#1090;&#1100; &#1089;&#1074;&#1086;&#1080;&#1093; &#1087;&#1080;&#1090;&#1086;&#1084;&#1094;&#1077;&#1074; &#1087;&#1088;&#1086;&#1089;&#1090;&#1086;
&#1082;&#1091;&#1085;&#1072;&#1084;&#1080;.</big></li>
  <li><big>&#1053;&#1077;&#1074;&#1079;&#1080;&#1088;&#1072;&#1103; &#1085;&#1072; &#1085;&#1072;&#1083;&#1080;&#1095;&#1080;&#1077; &#1073;&#1086;&#1075;&#1072;&#1090;&#1086;&#1081; «&#1096;&#1091;&#1073;&#1082;&#1080;», &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1080;&#1090;&#1077;&#1083;&#1080; &#1101;&#1090;&#1086;&#1081;
&#1087;&#1086;&#1088;&#1086;&#1076;&#1099; &#1085;&#1077; &#1085;&#1091;&#1078;&#1076;&#1072;&#1102;&#1090;&#1089;&#1103; &#1074; &#1087;&#1088;&#1086;&#1092;&#1077;&#1089;&#1089;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1086;&#1084; &#1075;&#1088;&#1091;&#1084;&#1080;&#1085;&#1075;&#1077; &#1080; &#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1085;&#1099; &#1086;&#1073;&#1086;&#1081;&#1090;&#1080;&#1089;&#1100;
&#1076;&#1086;&#1084;&#1072;&#1096;&#1085;&#1080;&#1084; &#1074;&#1099;&#1095;&#1077;&#1089;&#1099;&#1074;&#1072;&#1085;&#1080;&#1077;&#1084;.</big></li>
  <li><big>&#1050;&#1091;&#1085;&#1099; &#1085;&#1077; &#1092;&#1083;&#1077;&#1075;&#1084;&#1072;&#1090;&#1080;&#1082;&#1080; &#1080; &#1089; &#1091;&#1076;&#1086;&#1074;&#1086;&#1083;&#1100;&#1089;&#1090;&#1074;&#1080;&#1077;&#1084; &#1087;&#1086;&#1076;&#1076;&#1077;&#1088;&#1078;&#1072;&#1090; &#1083;&#1102;&#1073;&#1091;&#1102; &#1080;&#1075;&#1088;&#1091;,
&#1077;&#1089;&#1083;&#1080; &#1086;&#1085;&#1072; &#1079;&#1072;&#1090;&#1077;&#1074;&#1072;&#1077;&#1090;&#1089;&#1103; &#1089; &#1091;&#1090;&#1088;&#1072; &#1080;&#1083;&#1080; &#1087;&#1086;&#1076; &#1074;&#1077;&#1095;&#1077;&#1088;. &#1040; &#1074;&#1086;&#1090; &#1074; &#1076;&#1085;&#1077;&#1074;&#1085;&#1086;&#1077; &#1074;&#1088;&#1077;&#1084;&#1103;
&#1078;&#1080;&#1074;&#1086;&#1090;&#1085;&#1099;&#1077; &#1087;&#1088;&#1077;&#1076;&#1087;&#1086;&#1095;&#1080;&#1090;&#1072;&#1102;&#1090; &#1084;&#1080;&#1088;&#1085;&#1086; &#1087;&#1086;&#1076;&#1088;&#1077;&#1084;&#1072;&#1090;&#1100;.</big></li>
  <li><big>&#1052;&#1077;&#1081;&#1085;-&#1082;&#1091;&#1085;&#1099; &#1087;&#1086; &#1087;&#1088;&#1072;&#1074;&#1091; &#1089;&#1095;&#1080;&#1090;&#1072;&#1102;&#1090;&#1089;&#1103; &#1086;&#1076;&#1085;&#1086;&#1081; &#1080;&#1079; &#1083;&#1091;&#1095;&#1096;&#1080;&#1093; &#1089;&#1077;&#1084;&#1077;&#1081;&#1085;&#1099;&#1093; &#1087;&#1086;&#1088;&#1086;&#1076;.
&#1054;&#1085;&#1080; &#1086;&#1076;&#1080;&#1085;&#1072;&#1082;&#1086;&#1074;&#1086; &#1083;&#1077;&#1075;&#1082;&#1086; &#1087;&#1088;&#1080;&#1078;&#1080;&#1074;&#1072;&#1102;&#1090;&#1089;&#1103; &#1080; &#1074; &#1076;&#1086;&#1084;&#1072;&#1093;, &#1080; &#1082;&#1074;&#1072;&#1088;&#1090;&#1080;&#1088;&#1072;&#1093; &#1080; &#1085;&#1077; &#1086;&#1073;&#1098;&#1103;&#1074;&#1083;&#1103;&#1102;&#1090;
&#1074;&#1086;&#1081;&#1085;&#1091; &#1076;&#1088;&#1091;&#1075;&#1080;&#1084; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1080;&#1090;&#1077;&#1083;&#1103;&#1084; &#1092;&#1072;&#1091;&#1085;&#1099;, &#1074;&#1099;&#1085;&#1091;&#1078;&#1076;&#1077;&#1085;&#1085;&#1099;&#1084; &#1076;&#1077;&#1083;&#1080;&#1090;&#1100; &#1089; &#1085;&#1080;&#1084;&#1080; &#1086;&#1073;&#1097;&#1091;&#1102;
&#1090;&#1077;&#1088;&#1088;&#1080;&#1090;&#1086;&#1088;&#1080;&#1102;.</big></li>
  <li><big>&#1057; &#1074;&#1086;&#1079;&#1088;&#1072;&#1089;&#1090;&#1086;&#1084; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1080;&#1090;&#1077;&#1083;&#1080; &#1101;&#1090;&#1086;&#1081; &#1087;&#1086;&#1088;&#1086;&#1076;&#1099; «&#1086;&#1090;&#1088;&#1072;&#1097;&#1080;&#1074;&#1072;&#1102;&#1090;»
&#1085;&#1077;&#1074;&#1077;&#1088;&#1086;&#1103;&#1090;&#1085;&#1086;&#1077; &#1095;&#1091;&#1074;&#1089;&#1090;&#1074;&#1086; &#1089;&#1086;&#1073;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1076;&#1086;&#1089;&#1090;&#1086;&#1080;&#1085;&#1089;&#1090;&#1074;&#1072;, &#1089;&#1072;&#1084;&#1086;&#1079;&#1072;&#1073;&#1074;&#1077;&#1085;&#1085;&#1086; &#1087;&#1088;&#1077;&#1076;&#1072;&#1074;&#1072;&#1103;&#1089;&#1100;
&#1094;&#1072;&#1088;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1084;&#1091; &#1074;&#1086;&#1079;&#1083;&#1077;&#1078;&#1072;&#1085;&#1080;&#1102; &#1085;&#1072; &#1074;&#1089;&#1077;&#1093; &#1089;&#1074;&#1086;&#1073;&#1086;&#1076;&#1085;&#1099;&#1093; (&#1072; &#1080;&#1085;&#1086;&#1075;&#1076;&#1072; &#1080; &#1079;&#1072;&#1085;&#1103;&#1090;&#1099;&#1093;)
&#1075;&#1086;&#1088;&#1080;&#1079;&#1086;&#1085;&#1090;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1087;&#1086;&#1074;&#1077;&#1088;&#1093;&#1085;&#1086;&#1089;&#1090;&#1103;&#1093; &#1074; &#1085;&#1077;&#1086;&#1078;&#1080;&#1076;&#1072;&#1085;&#1085;&#1099;&#1093; &#1087;&#1086;&#1079;&#1072;&#1093;.</big></li>
</ul>
<br style="font-family: Garamond;">
<h2 style="font-family: Garamond;"><big>&#1048;&#1089;&#1090;&#1086;&#1088;&#1080;&#1103; &#1087;&#1086;&#1088;&#1086;&#1076;&#1099;</big></h2>
<big style="font-family: Garamond;">&nbsp;&nbsp;&nbsp; &#1054; &#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1085;&#1080;&#1080;
&#1084;&#1077;&#1081;&#1085;-&#1082;&#1091;&#1085;&#1086;&#1074; &#1084;&#1080;&#1088; &#1091;&#1079;&#1085;&#1072;&#1083; &#1086;&#1090; &#1072;&#1084;&#1077;&#1088;&#1080;&#1082;&#1072;&#1085;&#1089;&#1082;&#1080;&#1093; &#1079;&#1072;&#1074;&#1086;&#1076;&#1095;&#1080;&#1082;&#1086;&#1074;. &#1053;&#1072;&#1079;&#1074;&#1072;&#1085;&#1080;&#1077; &#1087;&#1086;&#1088;&#1086;&#1076;&#1099;
&#1087;&#1077;&#1088;&#1077;&#1074;&#1086;&#1076;&#1080;&#1090;&#1089;&#1103; &#1082;&#1072;&#1082; «&#1084;&#1101;&#1085;&#1089;&#1082;&#1080;&#1081; &#1077;&#1085;&#1086;&#1090;». &#1048; &#1077;&#1089;&#1083;&#1080; &#1089; &#1087;&#1077;&#1088;&#1074;&#1099;&#1084; &#1090;&#1077;&#1088;&#1084;&#1080;&#1085;&#1086;&#1084; &#1074; &#1101;&#1090;&#1086;&#1084;
&#1089;&#1083;&#1086;&#1074;&#1086;&#1089;&#1086;&#1095;&#1077;&#1090;&#1072;&#1085;&#1080;&#1080; &#1074;&#1089;&#1077; &#1103;&#1089;&#1085;&#1086; («&#1084;&#1077;&#1081;&#1085;» &#8211; &#1086;&#1090; &#1085;&#1072;&#1079;&#1074;&#1072;&#1085;&#1080;&#1103; &#1072;&#1084;&#1077;&#1088;&#1080;&#1082;&#1072;&#1085;&#1089;&#1082;&#1086;&#1075;&#1086; &#1096;&#1090;&#1072;&#1090;&#1072; &#1052;&#1101;&#1085;),
&#1090;&#1086; &#1074;&#1090;&#1086;&#1088;&#1086;&#1081; &#1090;&#1088;&#1077;&#1073;&#1091;&#1077;&#1090; &#1091;&#1090;&#1086;&#1095;&#1085;&#1077;&#1085;&#1080;&#1103;. &#1053;&#1077;&#1086;&#1073;&#1099;&#1095;&#1085;&#1099;&#1081; &#1087;&#1086;&#1083;&#1086;&#1089;&#1072;&#1090;&#1099;&#1081; &#1086;&#1082;&#1088;&#1072;&#1089; &#1080; &#1087;&#1091;&#1096;&#1080;&#1089;&#1090;&#1099;&#1077;
&#1093;&#1074;&#1086;&#1089;&#1090;&#1099; &#1084;&#1077;&#1081;&#1085;-&#1082;&#1091;&#1085;&#1086;&#1074; &#1087;&#1086;&#1088;&#1086;&#1076;&#1080;&#1083;&#1080; &#1089;&#1088;&#1077;&#1076;&#1080; &#1073;&#1088;&#1080;&#1076;&#1077;&#1088;&#1086;&#1074; &#1083;&#1077;&#1075;&#1077;&#1085;&#1076;&#1091; &#1086; &#1090;&#1086;&#1084;, &#1095;&#1090;&#1086; &#1087;&#1086;&#1088;&#1086;&#1076;&#1072;
&#1087;&#1086;&#1083;&#1091;&#1095;&#1077;&#1085;&#1072; &#1084;&#1077;&#1090;&#1086;&#1076;&#1086;&#1084; &#1089;&#1082;&#1088;&#1077;&#1097;&#1080;&#1074;&#1072;&#1085;&#1080;&#1103; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1080;&#1090;&#1077;&#1083;&#1103; &#1089;&#1077;&#1084;&#1077;&#1081;&#1089;&#1090;&#1074;&#1072; &#1082;&#1086;&#1096;&#1072;&#1095;&#1100;&#1080;&#1093; &#1089; &#1077;&#1085;&#1086;&#1090;&#1086;&#1084;.
&#1041;&#1072;&#1081;&#1082;&#1072; &#1086;&#1089;&#1090;&#1072;&#1083;&#1072;&#1089;&#1100; &#1073;&#1072;&#1081;&#1082;&#1086;&#1081;, &#1085;&#1086; &#1089;&#1083;&#1086;&#1074;&#1077;&#1095;&#1082;&#1086; «&#1082;&#1091;&#1085;» (&#1089;&#1086;&#1082;&#1088;&#1072;&#1097;&#1077;&#1085;&#1080;&#1077; &#1086;&#1090; &#1072;&#1085;&#1075;&#1083;. racoon &#8211;
&#1077;&#1085;&#1086;&#1090;) &#1082; &#1087;&#1086;&#1088;&#1086;&#1076;&#1077; &#1074;&#1089;&#1077; &#1078;&#1077; &#1087;&#1088;&#1080;&#1083;&#1080;&#1087;&#1083;&#1086;.</big><br style="font-family: Garamond;">
<br style="font-family: Garamond;">
<big style="font-family: Garamond;">&nbsp;&nbsp;&nbsp; &#1057;&#1072;&#1084;&#1086;&#1081; &#1082;&#1088;&#1072;&#1089;&#1080;&#1074;&#1086;&#1081;
&#1074;&#1077;&#1088;&#1089;&#1080;&#1077;&#1081; &#1087;&#1086;&#1103;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1080;&#1089;&#1087;&#1086;&#1083;&#1080;&#1085;&#1089;&#1082;&#1080;&#1093; &#1082;&#1086;&#1090;&#1086;&#1092;&#1077;&#1077;&#1074; &#1074; &#1057;&#1077;&#1074;&#1077;&#1088;&#1085;&#1086;&#1081; &#1040;&#1084;&#1077;&#1088;&#1080;&#1082;&#1077; &#1084;&#1086;&#1078;&#1085;&#1086; &#1089;&#1095;&#1080;&#1090;&#1072;&#1090;&#1100;
&#1083;&#1077;&#1075;&#1077;&#1085;&#1076;&#1091; &#1086; &#1085;&#1077;&#1091;&#1076;&#1072;&#1074;&#1096;&#1077;&#1084;&#1089;&#1103; &#1087;&#1086;&#1073;&#1077;&#1075;&#1077; &#1082;&#1086;&#1088;&#1086;&#1083;&#1077;&#1074;&#1099; &#1052;&#1072;&#1088;&#1080;&#1080; &#1040;&#1085;&#1090;&#1091;&#1072;&#1085;&#1077;&#1090;&#1090;&#1099;. &#1054;&#1078;&#1080;&#1076;&#1072;&#1103; &#1088;&#1072;&#1089;&#1087;&#1088;&#1072;&#1074;&#1099;
&#1089;&#1086; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1099; &#1092;&#1088;&#1072;&#1085;&#1094;&#1091;&#1079;&#1089;&#1082;&#1080;&#1093; &#1088;&#1077;&#1074;&#1086;&#1083;&#1102;&#1094;&#1080;&#1086;&#1085;&#1077;&#1088;&#1086;&#1074;, &#1089;&#1091;&#1087;&#1088;&#1091;&#1075;&#1072; &#1051;&#1102;&#1076;&#1086;&#1074;&#1080;&#1082;&#1072; XIV &#1089;&#1086;&#1073;&#1088;&#1072;&#1083;&#1072;&#1089;&#1100;
&#1073;&#1077;&#1078;&#1072;&#1090;&#1100; &#1085;&#1072; &#1072;&#1084;&#1077;&#1088;&#1080;&#1082;&#1072;&#1085;&#1089;&#1082;&#1080;&#1081; &#1082;&#1086;&#1085;&#1090;&#1080;&#1085;&#1077;&#1085;&#1090; &#1080; &#1076;&#1083;&#1103; &#1087;&#1086;&#1076;&#1089;&#1090;&#1088;&#1072;&#1093;&#1086;&#1074;&#1082;&#1080; &#1086;&#1090;&#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1072; &#1074;&#1087;&#1077;&#1088;&#1077;&#1076;&#1080;
&#1089;&#1077;&#1073;&#1103; &#1082;&#1086;&#1088;&#1072;&#1073;&#1083;&#1100; &#1089; &#1076;&#1086;&#1088;&#1086;&#1075;&#1080;&#1084;&#1080; &#1089;&#1077;&#1088;&#1076;&#1094;&#1091; &#1074;&#1077;&#1097;&#1072;&#1084;&#1080;, &#1074;&#1082;&#1083;&#1102;&#1095;&#1072;&#1103; &#1083;&#1102;&#1073;&#1080;&#1084;&#1099;&#1093; &#1076;&#1083;&#1080;&#1085;&#1085;&#1086;&#1096;&#1077;&#1088;&#1089;&#1090;&#1085;&#1099;&#1093;
&#1082;&#1086;&#1096;&#1077;&#1082;. &#1059;&#1089;&#1072;&#1090;&#1086;-&#1093;&#1074;&#1086;&#1089;&#1090;&#1072;&#1090;&#1099;&#1081; &#1075;&#1088;&#1091;&#1079; &#1076;&#1086;&#1087;&#1083;&#1099;&#1083; &#1076;&#1086; &#1073;&#1077;&#1088;&#1077;&#1075;&#1086;&#1074; &#1053;&#1086;&#1074;&#1086;&#1081; &#1040;&#1085;&#1075;&#1083;&#1080;&#1080; &#1074; &#1094;&#1077;&#1083;&#1086;&#1089;&#1090;&#1080; &#1080;
&#1089;&#1086;&#1093;&#1088;&#1072;&#1085;&#1085;&#1086;&#1089;&#1090;&#1080; &#1080;, &#1089;&#1074;&#1086;&#1073;&#1086;&#1076;&#1085;&#1086; &#1089;&#1082;&#1088;&#1077;&#1097;&#1080;&#1074;&#1072;&#1103;&#1089;&#1100; &#1089; &#1084;&#1077;&#1089;&#1090;&#1085;&#1099;&#1084;&#1080; &#1082;&#1086;&#1088;&#1086;&#1090;&#1082;&#1086;&#1096;&#1077;&#1088;&#1089;&#1090;&#1085;&#1099;&#1084;&#1080;
&#1082;&#1086;&#1096;&#1082;&#1072;&#1084;&#1080;, &#1076;&#1072;&#1083; &#1085;&#1072;&#1095;&#1072;&#1083;&#1086; &#1085;&#1086;&#1074;&#1086;&#1081; &#1087;&#1086;&#1088;&#1086;&#1076;&#1077;, &#1074; &#1089;&#1082;&#1086;&#1088;&#1086;&#1084; &#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1080; &#1088;&#1072;&#1089;&#1089;&#1077;&#1083;&#1080;&#1074;&#1096;&#1077;&#1081;&#1089;&#1103; &#1087;&#1086;
&#1090;&#1077;&#1088;&#1088;&#1080;&#1090;&#1086;&#1088;&#1080;&#1080; &#1074;&#1089;&#1077;&#1075;&#1086; &#1096;&#1090;&#1072;&#1090;&#1072;. </big><br>
</div>

<table style="text-align: left; width: 100px; margin-left: auto; margin-right: auto;" border="0" cellpadding="20">

<caption><big style="font-style: italic;"><big><big><br>
<br>
&#1050;&#1072;&#1088;&#1090;&#1080;&#1085;&#1082;&#1080; &#1084;&#1077;&#1081;&#1085;-&#1082;&#1091;&#1085;&#1086;&#1074;</big></big></big><br>
<br>
</caption><tbody>
<tr>
<td style="text-align: center;"><img style="width: 325px; height: 325px;" src="images/meink-2.jpg" alt=""></td>
<td style="text-align: center;"><img style="width: 404px; height: 242px;" src="images/meink-3.jpg" alt=""></td>
<td style="text-align: center;"><img style="width: 301px; height: 348px;" src="images/meink-4.jpg" alt=""></td>
</tr>
</tbody>
</table>

</body></html>