<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01//EN" "http://www.w3.org/TR/html4/strict.dtd">
<html><head>
  
  <meta content="text/html; charset=ISO-8859-1" http-equiv="content-type">
  <title>&#1057;&#1092;&#1080;&#1085;&#1082;&#1089;</title>

  
</head><body style="color: rgb(0, 0, 0); background-color: rgb(204, 204, 204);" alink="#000099" link="#000099" vlink="#990099">
<table style="text-align: left; width: 1369px; height: 62px; margin-left: auto; margin-right: auto;" border="2" cellpadding="0" cellspacing="0">

  <tbody>
    <tr>
      <td style="vertical-align: top; width: 329px; text-align: center; font-family: MS Gothic; font-weight: bold;"><a href="../index.html"><br>
&#1043;&#1051;&#1040;&#1042;&#1053;&#1040;&#1071;</a><br>
      </td>
      <td style="vertical-align: top; width: 483px; text-align: center; font-family: MS Gothic; font-weight: bold;">
      <div style="text-align: center;"><br>
      </div>
      <a href="interesnie_fakti.html">&#1048;&#1053;&#1058;&#1045;&#1056;&#1045;&#1057;&#1053;&#1067;&#1045; &#1060;&#1040;&#1050;&#1058;&#1067; &#1054; &#1050;&#1054;&#1064;&#1050;&#1040;&#1061;</a></td>
      <td style="vertical-align: top; text-align: center; font-family: MS Gothic; font-weight: bold;"><br>
      <a href="kartinki_s_koshkami.html">&#1050;&#1040;&#1056;&#1058;&#1048;&#1053;&#1050;&#1048; &#1057; &#1050;&#1054;&#1064;&#1050;&#1040;&#1052;&#1048;</a><br>
      </td>
    </tr>
  </tbody>
</table>

<div style="margin-left: 40px;"><small style="font-family: MS Reference Sans Serif;"><img style="width: 542px; height: 338px;" src="images/sf-1.jpeg" alt="" align="right" hspace="80" vspace="30"></small><br>
<h1 style="text-align: center;"><big><big style="font-family: MS Reference Sans Serif;"> &#1057;&#1092;&#1080;&#1085;&#1082;&#1089;</big></big></h1>
<big style="font-family: MS Reference Sans Serif;">&nbsp;&nbsp; <br>
&nbsp;&nbsp;&nbsp; &#1057;&#1092;&#1080;&#1085;&#1082;&#1089; &#8211; &#1073;&#1077;&#1089;&#1096;&#1077;&#1088;&#1089;&#1090;&#1085;&#1072;&#1103; &#1082;&#1086;&#1096;&#1082;&#1072; &#1089; &#1087;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1077;&#1084; &#1080; &#1093;&#1072;&#1088;&#1072;&#1082;&#1090;&#1077;&#1088;&#1086;&#1084;
&#1089;&#1086;&#1073;&#1072;&#1082;&#1080;. &#1055;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1080;&#1090;&#1077;&#1083;&#1080; &#1087;&#1086;&#1088;&#1086;&#1076;&#1099; &#1086;&#1090;&#1085;&#1086;&#1089;&#1103;&#1090;&#1089;&#1103; &#1082; &#1082;&#1083;&#1072;&#1089;&#1089;&#1091; &#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1100;&#1086;&#1085;&#1086;&#1074;. &#1055;&#1086;&#1101;&#1090;&#1086;&#1084;&#1091;
&#1085;&#1091;&#1078;&#1076;&#1072;&#1102;&#1090;&#1089;&#1103; &#1074;&#1086; &#1074;&#1085;&#1080;&#1084;&#1072;&#1085;&#1080;&#1080; &#1080; &#1089;&#1086;&#1074;&#1089;&#1077;&#1084; &#1085;&#1077;&#1087;&#1086;&#1093;&#1086;&#1078;&#1080; &#1085;&#1072; &#1085;&#1077;&#1079;&#1072;&#1074;&#1080;&#1089;&#1080;&#1084;&#1099;&#1093; &#1082;&#1086;&#1096;&#1077;&#1082;,
&#1089;&#1090;&#1088;&#1077;&#1084;&#1103;&#1097;&#1080;&#1093;&#1089;&#1103; &#1076;&#1077;&#1088;&#1078;&#1072;&#1090;&#1100;&#1089;&#1103; &#1086;&#1090; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;&#1072; &#1085;&#1072; &#1088;&#1072;&#1089;&#1089;&#1090;&#1086;&#1103;&#1085;&#1080;&#1080;. &#1046;&#1080;&#1074;&#1086;&#1090;&#1085;&#1086;&#1077; &#1086;&#1088;&#1080;&#1077;&#1085;&#1090;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1086;
&#1085;&#1072; &#1074;&#1079;&#1072;&#1080;&#1084;&#1086;&#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1077;, &#1083;&#1102;&#1073;&#1080;&#1090; &#1089;&#1080;&#1076;&#1077;&#1090;&#1100; &#1085;&#1072; &#1082;&#1086;&#1083;&#1077;&#1085;&#1103;&#1093;, &#1083;&#1077;&#1075;&#1082;&#1086; &#1091;&#1078;&#1080;&#1074;&#1072;&#1077;&#1090;&#1089;&#1103; &#1089; &#1076;&#1088;&#1091;&#1075;&#1080;&#1084;&#1080;
&#1078;&#1080;&#1074;&#1086;&#1090;&#1085;&#1099;&#1084;&#1080; &#1074; &#1076;&#1086;&#1084;&#1077; &#1080; &#1093;&#1086;&#1088;&#1086;&#1096;&#1086; &#1083;&#1072;&#1076;&#1080;&#1090; &#1089; &#1076;&#1077;&#1090;&#1100;&#1084;&#1080;, &#1076;&#1072;&#1078;&#1077; &#1089;&#1072;&#1084;&#1099;&#1084;&#1080; &#1084;&#1072;&#1083;&#1077;&#1085;&#1100;&#1082;&#1080;&#1084;&#1080;.
&#1055;&#1086;&#1088;&#1086;&#1076;&#1072; &#1089;&#1092;&#1080;&#1085;&#1082;&#1089; &#1080;&#1084;&#1077;&#1077;&#1090; &#1085;&#1077;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1086; &#1086;&#1090;&#1074;&#1077;&#1090;&#1074;&#1083;&#1077;&#1085;&#1080;&#1081;. &#1053;&#1072;&#1087;&#1088;&#1080;&#1084;&#1077;&#1088;, &#1082;&#1072;&#1085;&#1072;&#1076;&#1089;&#1082;&#1080;&#1081; &#1089;&#1092;&#1080;&#1085;&#1082;&#1089;,
&#1076;&#1086;&#1085;&#1089;&#1082;&#1086;&#1081; &#1089;&#1092;&#1080;&#1085;&#1082;&#1089; &#1080; &#1087;&#1077;&#1090;&#1077;&#1088;&#1073;&#1086;&#1083;&#1076;. </big><br>
<br>
<h2><big style="font-family: MS Reference Sans Serif;">&#1048;&#1089;&#1090;&#1086;&#1088;&#1080;&#1103; &#1087;&#1086;&#1088;&#1086;&#1076;&#1099;</big></h2>
<big style="font-family: MS Reference Sans Serif;">&nbsp;&nbsp;&nbsp;
&#1050;&#1086;&#1096;&#1082;&#1080; &#1087;&#1086;&#1088;&#1086;&#1076;&#1099; &#1089;&#1092;&#1080;&#1085;&#1082;&#1089; &#8211; &#1088;&#1077;&#1079;&#1091;&#1083;&#1100;&#1090;&#1072;&#1090; &#1077;&#1089;&#1090;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1081; &#1084;&#1091;&#1090;&#1072;&#1094;&#1080;&#1080;, &#1087;&#1086;&#1076;&#1082;&#1088;&#1077;&#1087;&#1083;&#1077;&#1085;&#1085;&#1086;&#1081;
&#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;&#1086;&#1084;. &#1048; &#1093;&#1086;&#1090;&#1103; &#1087;&#1077;&#1088;&#1074;&#1099;&#1077; &#1091;&#1087;&#1086;&#1084;&#1080;&#1085;&#1072;&#1085;&#1080;&#1103; &#1086; &#1083;&#1099;&#1089;&#1099;&#1093; &#1082;&#1086;&#1096;&#1082;&#1072;&#1093; &#1087;&#1088;&#1086;&#1089;&#1083;&#1077;&#1078;&#1080;&#1074;&#1072;&#1102;&#1090;&#1089;&#1103; &#1077;&#1097;&#1077;
&#1089;&#1086; &#1074;&#1088;&#1077;&#1084;&#1077;&#1085; &#1072;&#1094;&#1090;&#1077;&#1082;&#1086;&#1074;. &#1040; &#1074; &#1070;&#1078;&#1085;&#1086;&#1081; &#1040;&#1084;&#1077;&#1088;&#1080;&#1082;&#1077; 30-&#1093; &#1075;&#1086;&#1076;&#1086;&#1074; &#1087;&#1088;&#1086;&#1096;&#1083;&#1086;&#1075;&#1086; &#1089;&#1090;&#1086;&#1083;&#1077;&#1090;&#1080;&#1103; &#1073;&#1099;&#1083;&#1072;
&#1079;&#1072;&#1092;&#1080;&#1082;&#1089;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1072; &#1094;&#1077;&#1083;&#1072;&#1103; &#1087;&#1086;&#1087;&#1091;&#1083;&#1103;&#1094;&#1080;&#1103; &#1075;&#1086;&#1083;&#1099;&#1093; &#1086;&#1089;&#1086;&#1073;&#1077;&#1081;, &#1087;&#1086;&#1088;&#1086;&#1076;&#1072;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1091;&#1102; &#1084;&#1099; &#1079;&#1085;&#1072;&#1077;&#1084;
&#1089;&#1077;&#1075;&#1086;&#1076;&#1085;&#1103;, &#1079;&#1072;&#1088;&#1086;&#1076;&#1080;&#1083;&#1072;&#1089;&#1100; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1074; 1966 &#1075;&#1086;&#1076;&#1091; &#1074; &#1050;&#1072;&#1085;&#1072;&#1076;&#1077;.</big><br>
<big style="font-family: MS Reference Sans Serif;">&#1056;&#1072;&#1079;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1077; &#1089;&#1092;&#1080;&#1085;&#1082;&#1089;&#1086;&#1074;
&#1089;&#1074;&#1103;&#1079;&#1099;&#1074;&#1072;&#1102;&#1090; &#1089; &#1087;&#1086;&#1087;&#1099;&#1090;&#1082;&#1086;&#1081; &#1089;&#1082;&#1088;&#1077;&#1097;&#1080;&#1074;&#1072;&#1085;&#1080;&#1103; &#1073;&#1077;&#1089;&#1096;&#1077;&#1088;&#1089;&#1090;&#1085;&#1086;&#1081; &#1086;&#1089;&#1086;&#1073;&#1080;, &#1088;&#1086;&#1078;&#1076;&#1077;&#1085;&#1085;&#1086;&#1081; &#1086;&#1090;
&#1086;&#1073;&#1099;&#1095;&#1085;&#1086;&#1081; &#1076;&#1086;&#1084;&#1072;&#1096;&#1085;&#1077;&#1081; &#1082;&#1086;&#1096;&#1082;&#1080;, &#1089; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1080;&#1090;&#1077;&#1083;&#1103;&#1084;&#1080; &#1090;&#1086;&#1081; &#1078;&#1077; &#1088;&#1086;&#1076;&#1086;&#1074;&#1086;&#1081; &#1083;&#1080;&#1085;&#1080;&#1080;. &#1054;&#1076;&#1085;&#1072;&#1082;&#1086;
&#1087;&#1077;&#1088;&#1074;&#1099;&#1081; &#1101;&#1082;&#1089;&#1087;&#1077;&#1088;&#1080;&#1084;&#1077;&#1085;&#1090; &#1087;&#1086;&#1090;&#1077;&#1088;&#1087;&#1077;&#1083; &#1085;&#1077;&#1091;&#1076;&#1072;&#1095;&#1091;. &#1048;&#1079;-&#1079;&#1072; &#1084;&#1072;&#1083;&#1086;&#1095;&#1080;&#1089;&#1083;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1080; &#1087;&#1086;&#1075;&#1086;&#1083;&#1086;&#1074;&#1100;&#1103; &#1080;
&#1084;&#1072;&#1083;&#1086;&#1075;&#1086; &#1086;&#1087;&#1099;&#1090;&#1072; &#1074; &#1089;&#1086;&#1093;&#1088;&#1072;&#1085;&#1077;&#1085;&#1080;&#1080; &#1085;&#1086;&#1074;&#1086;&#1075;&#1086; &#1074;&#1080;&#1076;&#1072; &#1088;&#1072;&#1079;&#1074;&#1080;&#1090;&#1100; &#1091;&#1089;&#1090;&#1086;&#1081;&#1095;&#1080;&#1074;&#1099;&#1077; &#1087;&#1086;&#1088;&#1086;&#1076;&#1085;&#1099;&#1077;
&#1082;&#1072;&#1095;&#1077;&#1089;&#1090;&#1074;&#1072; &#1090;&#1072;&#1082; &#1080; &#1085;&#1077; &#1091;&#1076;&#1072;&#1083;&#1086;&#1089;&#1100;, &#1080; &#1080;&#1089;&#1090;&#1086;&#1088;&#1080;&#1103; &#1089;&#1092;&#1080;&#1085;&#1082;&#1089;&#1086;&#1074; &#1084;&#1086;&#1075;&#1083;&#1072; &#1073;&#1099; &#1086;&#1073;&#1086;&#1088;&#1074;&#1072;&#1090;&#1100;&#1089;&#1103; &#1090;&#1072;&#1082; &#1080;
&#1085;&#1077; &#1085;&#1072;&#1095;&#1072;&#1074;&#1096;&#1080;&#1089;&#1100;. &#1054;&#1076;&#1085;&#1072;&#1082;&#1086; &#1091;&#1078;&#1077; &#1074; 1975 &#1075;&#1086;&#1076;&#1091; &#1087;&#1086;&#1087;&#1099;&#1090;&#1082;&#1072; &#1087;&#1086;&#1074;&#1090;&#1086;&#1088;&#1080;&#1083;&#1072;&#1089;&#1100; &#1089;&#1085;&#1086;&#1074;&#1072;. &#1048; &#1085;&#1072;
&#1089;&#1077;&#1081; &#1088;&#1072;&#1079; &#1091;&#1078;&#1077; &#1091;&#1089;&#1087;&#1077;&#1096;&#1085;&#1086;.</big><br>
<br>
<big style="font-family: MS Reference Sans Serif;">&nbsp;&nbsp;&nbsp;
&#1050;&#1086;&#1090;&#1103;&#1090;&#1072;, &#1088;&#1086;&#1078;&#1076;&#1077;&#1085;&#1085;&#1099;&#1077; &#1074; &#1087;&#1086;&#1084;&#1077;&#1090;&#1077; &#1086;&#1090; &#1077;&#1097;&#1077; &#1086;&#1076;&#1085;&#1086;&#1081; &#1082;&#1086;&#1088;&#1086;&#1090;&#1082;&#1086;&#1096;&#1077;&#1088;&#1089;&#1090;&#1085;&#1086;&#1081; &#1082;&#1086;&#1096;&#1082;&#1080;, &#1089;&#1084;&#1086;&#1075;&#1083;&#1080;
&#1079;&#1072;&#1083;&#1086;&#1078;&#1080;&#1090;&#1100; &#1086;&#1089;&#1085;&#1086;&#1074;&#1091; &#1101;&#1083;&#1080;&#1090;&#1085;&#1099;&#1093; &#1083;&#1080;&#1085;&#1080;&#1081;, &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1085;&#1099;&#1093; &#1074; &#1085;&#1072;&#1096;&#1080; &#1076;&#1085;&#1080;, &#1080; &#1076;&#1072;&#1090;&#1100;
&#1087;&#1086;&#1090;&#1086;&#1084;&#1089;&#1090;&#1074;&#1086;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1077; &#1088;&#1072;&#1089;&#1087;&#1088;&#1086;&#1089;&#1090;&#1088;&#1072;&#1085;&#1080;&#1083;&#1086;&#1089;&#1100; &#1079;&#1072; &#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1072;&#1084;&#1080; &#1089;&#1090;&#1088;&#1072;&#1085;&#1099; &#1088;&#1072;&#1079;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1103;.</big>
<big style="font-family: MS Reference Sans Serif;">&#1042; &#1076;&#1072;&#1083;&#1100;&#1085;&#1077;&#1081;&#1096;&#1077;&#1084; &#1075;&#1086;&#1083;&#1099;&#1093;
&#1082;&#1086;&#1090;&#1103;&#1090; &#1089;&#1090;&#1072;&#1083;&#1080; &#1074;&#1089;&#1090;&#1088;&#1077;&#1095;&#1072;&#1090;&#1100; &#1087;&#1086; &#1074;&#1089;&#1077;&#1084;&#1091; &#1084;&#1080;&#1088;&#1091;, &#1074; &#1090;&#1086;&#1084; &#1095;&#1080;&#1089;&#1083;&#1077; &#1080; &#1074; &#1056;&#1086;&#1089;&#1089;&#1080;&#1080;, &#1074;
&#1056;&#1086;&#1089;&#1090;&#1086;&#1074;&#1077;-&#1085;&#1072;-&#1044;&#1086;&#1085;&#1091;. &#1044;&#1083;&#1103; &#1091;&#1074;&#1077;&#1083;&#1080;&#1095;&#1077;&#1085;&#1080;&#1103; &#1087;&#1086;&#1075;&#1086;&#1083;&#1086;&#1074;&#1100;&#1103; &#1078;&#1080;&#1074;&#1086;&#1090;&#1085;&#1099;&#1093; &#1089;&#1082;&#1088;&#1077;&#1097;&#1080;&#1074;&#1072;&#1083;&#1080; &#1089; &#1076;&#1077;&#1074;&#1086;&#1085;
&#1088;&#1077;&#1082;&#1089;&#1072;&#1084;&#1080;, &#1088;&#1091;&#1089;&#1089;&#1082;&#1080;&#1084;&#1080; &#1075;&#1086;&#1083;&#1091;&#1073;&#1099;&#1084;&#1080; &#1080; &#1077;&#1074;&#1088;&#1086;&#1087;&#1077;&#1081;&#1089;&#1082;&#1080;&#1084;&#1080; &#1082;&#1086;&#1088;&#1086;&#1090;&#1082;&#1086;&#1096;&#1077;&#1088;&#1089;&#1090;&#1085;&#1099;&#1084;&#1080; &#1082;&#1086;&#1096;&#1082;&#1072;&#1084;&#1080;,
&#1089;&#1080;&#1072;&#1084;&#1072;&#1084;&#1080; &#1080; &#1086;&#1088;&#1080;&#1077;&#1085;&#1090;&#1072;&#1083;&#1072;&#1084;&#1080; &#8211; &#1080;&#1093; &#1074;&#1085;&#1077;&#1096;&#1085;&#1080;&#1081; &#1086;&#1073;&#1083;&#1080;&#1082; &#1085;&#1072;&#1080;&#1073;&#1086;&#1083;&#1077;&#1077; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1083;
&#1089;&#1092;&#1080;&#1085;&#1082;&#1089;&#1072;&#1084;, &#1087;&#1088;&#1080; &#1101;&#1090;&#1086;&#1084; &#1074;&#1103;&#1079;&#1082;&#1072; &#1087;&#1088;&#1080;&#1085;&#1086;&#1089;&#1080;&#1083;&#1072; &#1083;&#1099;&#1089;&#1099;&#1093; &#1082;&#1086;&#1090;&#1103;&#1090; &#1091;&#1078;&#1077; &#1074; &#1087;&#1077;&#1088;&#1074;&#1086;&#1084; &#1087;&#1086;&#1082;&#1086;&#1083;&#1077;&#1085;&#1080;&#1080;.</big><br>
<br>
<h2><big style="font-family: MS Reference Sans Serif;">&#1050;&#1083;&#1102;&#1095;&#1077;&#1074;&#1099;&#1077; &#1082;&#1072;&#1095;&#1077;&#1089;&#1090;&#1074;&#1072;</big></h2>
<ul>
  <li><big style="font-family: MS Reference Sans Serif;">&#1059;&#1088;&#1072;&#1074;&#1085;&#1086;&#1074;&#1077;&#1096;&#1077;&#1085;&#1085;&#1099;&#1081;
&#1093;&#1072;&#1088;&#1072;&#1082;&#1090;&#1077;&#1088;. &#1050;&#1086;&#1096;&#1082;&#1080; &#1087;&#1086;&#1088;&#1086;&#1076;&#1099; &#1089;&#1092;&#1080;&#1085;&#1082;&#1089; &#1085;&#1077;&#1072;&#1075;&#1088;&#1077;&#1089;&#1089;&#1080;&#1074;&#1085;&#1099;. &#1055;&#1086;&#1101;&#1090;&#1086;&#1084;&#1091; &#1089;&#1087;&#1086;&#1082;&#1086;&#1081;&#1085;&#1086; &#1091;&#1078;&#1080;&#1074;&#1072;&#1102;&#1090;&#1089;&#1103;
&#1089; &#1083;&#1102;&#1076;&#1100;&#1084;&#1080; &#1083;&#1102;&#1073;&#1099;&#1093; &#1074;&#1086;&#1079;&#1088;&#1072;&#1089;&#1090;&#1086;&#1074; &#1080; &#1078;&#1080;&#1074;&#1086;&#1090;&#1085;&#1099;&#1084;&#1080; &#1083;&#1102;&#1073;&#1099;&#1093; &#1088;&#1072;&#1079;&#1084;&#1077;&#1088;&#1086;&#1074;.</big></li>
  <li><big style="font-family: MS Reference Sans Serif;">&#1042;&#1099;&#1089;&#1086;&#1082;&#1080;&#1081;
&#1080;&#1085;&#1090;&#1077;&#1083;&#1083;&#1077;&#1082;&#1090;. &#1055;&#1080;&#1090;&#1086;&#1084;&#1077;&#1094; &#1083;&#1077;&#1075;&#1082;&#1086; &#1079;&#1072;&#1087;&#1086;&#1084;&#1080;&#1085;&#1072;&#1077;&#1090; &#1085;&#1077;&#1089;&#1083;&#1086;&#1078;&#1085;&#1099;&#1077; &#1082;&#1086;&#1084;&#1072;&#1085;&#1076;&#1099;, &#1073;&#1099;&#1089;&#1090;&#1088;&#1086;
&#1087;&#1088;&#1080;&#1091;&#1095;&#1072;&#1077;&#1090;&#1089;&#1103; &#1082; &#1083;&#1086;&#1090;&#1082;&#1091; &#1080; &#1082;&#1086;&#1075;&#1090;&#1077;&#1090;&#1086;&#1095;&#1082;&#1077;, &#1073;&#1077;&#1079;&#1086;&#1096;&#1080;&#1073;&#1086;&#1095;&#1085;&#1086; &#1088;&#1077;&#1072;&#1075;&#1080;&#1088;&#1091;&#1077;&#1090; &#1085;&#1072; &#1089;&#1084;&#1077;&#1085;&#1091;
&#1080;&#1085;&#1090;&#1086;&#1085;&#1072;&#1094;&#1080;&#1080; &#1074; &#1075;&#1086;&#1083;&#1086;&#1089;&#1077; &#1080; &#1083;&#1086;&#1074;&#1082;&#1086; &#1087;&#1086;&#1076;&#1089;&#1090;&#1088;&#1072;&#1080;&#1074;&#1072;&#1077;&#1090;&#1089;&#1103; &#1087;&#1086;&#1076; &#1085;&#1072;&#1089;&#1090;&#1088;&#1086;&#1077;&#1085;&#1080;&#1077; &#1093;&#1086;&#1079;&#1103;&#1080;&#1085;&#1072;.</big></li>
  <li><big style="font-family: MS Reference Sans Serif;">&#1048;&#1075;&#1088;&#1080;&#1074;&#1086;&#1089;&#1090;&#1100;.
&#1057;&#1092;&#1080;&#1085;&#1082;&#1089;&#1099; &#1083;&#1102;&#1073;&#1103;&#1090; &#1086;&#1093;&#1086;&#1090;&#1080;&#1090;&#1100;&#1089;&#1103; &#1085;&#1072; &#1080;&#1089;&#1082;&#1091;&#1089;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1091;&#1102; &#1084;&#1099;&#1096;&#1082;&#1091;, &#1073;&#1077;&#1075;&#1072;&#1090;&#1100; &#1079;&#1072; &#1087;&#1077;&#1088;&#1086;&#1084; &#1085;&#1072;
&#1091;&#1076;&#1086;&#1095;&#1082;&#1077; &#1080; &#1080;&#1075;&#1088;&#1072;&#1090;&#1100; &#1074; &#1072;&#1087;&#1086;&#1088;&#1090;.</big></li>
  <li><big style="font-family: MS Reference Sans Serif;">&#1055;&#1083;&#1086;&#1093;&#1072;&#1103;
&#1087;&#1077;&#1088;&#1077;&#1085;&#1086;&#1089;&#1080;&#1084;&#1086;&#1089;&#1090;&#1100; &#1086;&#1076;&#1080;&#1085;&#1086;&#1095;&#1077;&#1089;&#1090;&#1074;&#1072;. &#1063;&#1090;&#1086;&#1073;&#1099; &#1091;&#1084;&#1077;&#1085;&#1100;&#1096;&#1080;&#1090;&#1100; &#1089;&#1090;&#1088;&#1077;&#1089;&#1089; &#1086;&#1090; &#1095;&#1072;&#1089;&#1090;&#1086;&#1081; &#1088;&#1072;&#1079;&#1083;&#1091;&#1082;&#1080; &#1089;
&#1093;&#1086;&#1079;&#1103;&#1080;&#1085;&#1086;&#1084;, &#1089;&#1092;&#1080;&#1085;&#1082;&#1089;&#1091; &#1085;&#1091;&#1078;&#1085;&#1072; &#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1080;&#1103; &#1076;&#1088;&#1091;&#1075;&#1080;&#1093; &#1083;&#1102;&#1076;&#1077;&#1081; &#1080;&#1083;&#1080; &#1078;&#1080;&#1074;&#1086;&#1090;&#1085;&#1099;&#1093;. &#1044;&#1077;&#1088;&#1078;&#1072;&#1090;&#1100;
&#1087;&#1080;&#1090;&#1086;&#1084;&#1094;&#1072; &#1074; &#1087;&#1091;&#1089;&#1090;&#1086;&#1084; &#1076;&#1086;&#1084;&#1077; &#1087;&#1086;&#1083;&#1085;&#1099;&#1081; &#1088;&#1072;&#1073;&#1086;&#1095;&#1080;&#1081; &#1076;&#1077;&#1085;&#1100; &#1085;&#1077; &#1088;&#1077;&#1082;&#1086;&#1084;&#1077;&#1085;&#1076;&#1091;&#1077;&#1090;&#1089;&#1103;.</big></li>
  <li><big style="font-family: MS Reference Sans Serif;">&#1057;&#1082;&#1083;&#1086;&#1085;&#1085;&#1086;&#1089;&#1090;&#1100; &#1082;
&#1086;&#1078;&#1080;&#1088;&#1077;&#1085;&#1080;&#1102;. &#1055;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1080;&#1090;&#1077;&#1083;&#1080; &#1087;&#1086;&#1088;&#1086;&#1076;&#1099; &#1087;&#1088;&#1086;&#1078;&#1086;&#1088;&#1083;&#1080;&#1074;&#1099; &#1080; &#1089;&#1082;&#1083;&#1086;&#1085;&#1085;&#1099; &#1082; &#1087;&#1077;&#1088;&#1077;&#1077;&#1076;&#1072;&#1085;&#1080;&#1102;.
&#1055;&#1086;&#1101;&#1090;&#1086;&#1084;&#1091; &#1076;&#1077;&#1088;&#1078;&#1072;&#1090;&#1100; &#1082;&#1086;&#1088;&#1084; &#1074; &#1089;&#1074;&#1086;&#1073;&#1086;&#1076;&#1085;&#1086;&#1084; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087;&#1077; &#1095;&#1088;&#1077;&#1074;&#1072;&#1090;&#1086; &#1085;&#1072;&#1073;&#1086;&#1088;&#1086;&#1084; &#1083;&#1080;&#1096;&#1085;&#1077;&#1081; &#1084;&#1072;&#1089;&#1089;&#1099;.</big></li>
  <li><big style="font-family: MS Reference Sans Serif;">&#1057;&#1082;&#1083;&#1086;&#1085;&#1085;&#1086;&#1089;&#1090;&#1100; &#1082;
&#1074;&#1086;&#1082;&#1072;&#1083;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080;. &#1050;&#1086;&#1096;&#1082;&#1080; &#1083;&#1102;&#1073;&#1103;&#1090; &#1086;&#1073;&#1097;&#1072;&#1090;&#1100;&#1089;&#1103; &#1080; &#1085;&#1077;&#1088;&#1077;&#1076;&#1082;&#1086; &#1074;&#1099;&#1088;&#1072;&#1078;&#1072;&#1102;&#1090; &#1089;&#1074;&#1086;&#1080; &#1095;&#1091;&#1074;&#1089;&#1090;&#1074;&#1072;
&#1075;&#1086;&#1083;&#1086;&#1089;&#1086;&#1084;.</big></li>
  <li><big style="font-family: MS Reference Sans Serif;">&#1059;&#1084;&#1077;&#1088;&#1077;&#1085;&#1085;&#1072;&#1103;
&#1087;&#1086;&#1090;&#1088;&#1077;&#1073;&#1085;&#1086;&#1089;&#1090;&#1100; &#1074; &#1075;&#1088;&#1091;&#1084;&#1080;&#1085;&#1075;&#1077;. &#1048;&#1079;-&#1079;&#1072; &#1086;&#1090;&#1089;&#1091;&#1090;&#1089;&#1090;&#1074;&#1080;&#1103; &#1096;&#1077;&#1088;&#1089;&#1090;&#1080;, &#1087;&#1086;&#1075;&#1083;&#1086;&#1097;&#1072;&#1102;&#1097;&#1077;&#1081; &#1082;&#1086;&#1078;&#1085;&#1086;&#1077;
&#1089;&#1072;&#1083;&#1086;, &#1078;&#1080;&#1074;&#1086;&#1090;&#1085;&#1099;&#1077; &#1085;&#1091;&#1078;&#1076;&#1072;&#1102;&#1090;&#1089;&#1103; &#1074; &#1082;&#1091;&#1087;&#1072;&#1085;&#1080;&#1080; &#1086;&#1090; 1 &#1088;&#1072;&#1079;&#1072; &#1074; &#1085;&#1077;&#1076;&#1077;&#1083;&#1102; &#1076;&#1086; 1 &#1088;&#1072;&#1079;&#1072; &#1074;
&#1084;&#1077;&#1089;&#1103;&#1094;. &#1055;&#1077;&#1088;&#1080;&#1086;&#1076;&#1080;&#1095;&#1085;&#1086;&#1089;&#1090;&#1100; &#1074;&#1086;&#1076;&#1085;&#1099;&#1093; &#1087;&#1088;&#1086;&#1094;&#1077;&#1076;&#1091;&#1088; &#1079;&#1072;&#1074;&#1080;&#1089;&#1080;&#1090; &#1086;&#1090; &#1091;&#1089;&#1083;&#1086;&#1074;&#1080;&#1081; &#1089;&#1086;&#1076;&#1077;&#1088;&#1078;&#1072;&#1085;&#1080;&#1103; &#1080;
&#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1080; &#1075;&#1086;&#1076;&#1072;.</big></li>
  <li><big style="font-family: MS Reference Sans Serif;">&#1055;&#1086;&#1076;&#1093;&#1086;&#1076;&#1080;&#1090; &#1083;&#1102;&#1076;&#1103;&#1084;
&#1089; &#1072;&#1083;&#1083;&#1077;&#1088;&#1075;&#1080;&#1077;&#1081; &#1085;&#1072; &#1096;&#1077;&#1088;&#1089;&#1090;&#1100; &#1078;&#1080;&#1074;&#1086;&#1090;&#1085;&#1099;&#1093;. &#1055;&#1086;&#1088;&#1086;&#1076;&#1072; &#1085;&#1077; &#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1075;&#1080;&#1087;&#1086;&#1072;&#1083;&#1083;&#1077;&#1088;&#1075;&#1077;&#1085;&#1085;&#1086;&#1081;. &#1053;&#1086;
&#1077;&#1089;&#1083;&#1080; &#1080;&#1084;&#1084;&#1091;&#1085;&#1085;&#1099;&#1081; &#1086;&#1090;&#1074;&#1077;&#1090; &#1087;&#1088;&#1086;&#1074;&#1086;&#1094;&#1080;&#1088;&#1091;&#1077;&#1090; &#1080;&#1084;&#1077;&#1085;&#1085;&#1086; &#1096;&#1077;&#1088;&#1089;&#1090;&#1100;, &#1072; &#1085;&#1077; &#1073;&#1077;&#1083;&#1086;&#1082; &#1074; &#1089;&#1083;&#1102;&#1085;&#1077; &#1080;&#1083;&#1080;
&#1079;&#1072;&#1087;&#1072;&#1093;&#1080;, &#1088;&#1072;&#1089;&#1089;&#1084;&#1086;&#1090;&#1088;&#1077;&#1090;&#1100; &#1077;&#1077; &#1074;&#1089;&#1077; &#1078;&#1077; &#1089;&#1090;&#1086;&#1080;&#1090;. &#1063;&#1090;&#1086;&#1073;&#1099; &#1087;&#1086;&#1083;&#1091;&#1095;&#1080;&#1090;&#1100; &#1075;&#1072;&#1088;&#1072;&#1085;&#1090;&#1080;&#1080;, &#1085;&#1091;&#1078;&#1085;&#1086;
&#1089;&#1076;&#1072;&#1090;&#1100; &#1072;&#1083;&#1083;&#1077;&#1088;&#1075;&#1086;&#1087;&#1088;&#1086;&#1073;&#1099; &#1080;&#1083;&#1080; &#1074;&#1079;&#1103;&#1090;&#1100; &#1082;&#1086;&#1090;&#1077;&#1085;&#1082;&#1072; &#1080;&#1079; &#1087;&#1080;&#1090;&#1086;&#1084;&#1085;&#1080;&#1082;&#1072; &#1085;&#1072; &#1090;&#1077;&#1089;&#1090;&#1086;&#1074;&#1099;&#1081; &#1087;&#1077;&#1088;&#1080;&#1086;&#1076;.</big></li>
  <li><big style="font-family: MS Reference Sans Serif;">&#1055;&#1086;&#1076;&#1093;&#1086;&#1076;&#1080;&#1090;
&#1089;&#1077;&#1084;&#1100;&#1103;&#1084; &#1089; &#1076;&#1077;&#1090;&#1100;&#1084;&#1080;. &#1055;&#1086; &#1084;&#1085;&#1077;&#1085;&#1080;&#1102; &#1073;&#1086;&#1083;&#1100;&#1096;&#1080;&#1085;&#1089;&#1090;&#1074;&#1072; &#1079;&#1072;&#1074;&#1086;&#1076;&#1095;&#1080;&#1082;&#1086;&#1074;, &#1089;&#1092;&#1080;&#1085;&#1082;&#1089;&#1099; &#1089;&#1095;&#1080;&#1090;&#1072;&#1102;&#1090;&#1089;&#1103;
&#1085;&#1077;&#1087;&#1083;&#1086;&#1093;&#1080;&#1084;&#1080; &#1085;&#1103;&#1085;&#1100;&#1082;&#1072;&#1084;&#1080;. &#1046;&#1080;&#1074;&#1086;&#1090;&#1085;&#1099;&#1077; &#1101;&#1090;&#1086;&#1081; &#1087;&#1086;&#1088;&#1086;&#1076;&#1099; &#1085;&#1077; &#1073;&#1086;&#1103;&#1090;&#1089;&#1103; &#1075;&#1088;&#1086;&#1084;&#1082;&#1080;&#1093; &#1079;&#1074;&#1091;&#1082;&#1086;&#1074; &#1080;
&#1072;&#1082;&#1090;&#1080;&#1074;&#1085;&#1086; &#1091;&#1095;&#1072;&#1089;&#1090;&#1074;&#1091;&#1102;&#1090; &#1074; &#1089;&#1086;&#1074;&#1084;&#1077;&#1089;&#1090;&#1085;&#1099;&#1093; &#1080;&#1075;&#1088;&#1072;&#1093;.</big></li>
</ul>
<br>
<h2><big style="font-family: MS Reference Sans Serif;">&#1050;&#1072;&#1082; &#1074;&#1099;&#1075;&#1083;&#1103;&#1076;&#1080;&#1090;
&#1089;&#1092;&#1080;&#1085;&#1082;&#1089;</big></h2>
<big style="font-family: MS Reference Sans Serif;">&nbsp;&nbsp;&nbsp;
&#1057;&#1092;&#1080;&#1085;&#1082;&#1089;&#1099; &#8211; &#1086;&#1089;&#1086;&#1073;&#1080; &#1089;&#1088;&#1077;&#1076;&#1085;&#1077;&#1075;&#1086; &#1088;&#1072;&#1079;&#1084;&#1077;&#1088;&#1072; &#1089; &#1082;&#1088;&#1077;&#1087;&#1082;&#1080;&#1084; &#1084;&#1091;&#1089;&#1082;&#1091;&#1083;&#1080;&#1089;&#1090;&#1099;&#1084; &#1090;&#1077;&#1083;&#1086;&#1084;,
&#1082;&#1083;&#1080;&#1085;&#1086;&#1074;&#1080;&#1076;&#1085;&#1086;&#1081; &#1075;&#1086;&#1083;&#1086;&#1074;&#1086;&#1081;, &#1073;&#1086;&#1083;&#1100;&#1096;&#1080;&#1084;&#1080; &#1091;&#1096;&#1072;&#1084;&#1080;, &#1074;&#1099;&#1088;&#1072;&#1078;&#1077;&#1085;&#1085;&#1099;&#1084; &#1087;&#1086;&#1076;&#1073;&#1086;&#1088;&#1086;&#1076;&#1082;&#1086;&#1084; &#1080; &#1076;&#1083;&#1080;&#1085;&#1085;&#1099;&#1084;
&#1075;&#1080;&#1073;&#1082;&#1080;&#1084; &#1093;&#1074;&#1086;&#1089;&#1090;&#1086;&#1084;.</big><br>
<br>
<big style="font-family: MS Reference Sans Serif;">&nbsp;&nbsp;&nbsp;
&#1044;&#1086;&#1085;&#1089;&#1082;&#1086;&#1081; &#1089;&#1092;&#1080;&#1085;&#1082;&#1089;, &#1085;&#1072;&#1087;&#1088;&#1086;&#1090;&#1080;&#1074;, &#1086;&#1073;&#1083;&#1072;&#1076;&#1072;&#1077;&#1090; &#1082;&#1086;&#1089;&#1086;&#1087;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1085;&#1099;&#1084;&#1080; &#1075;&#1083;&#1072;&#1079;&#1072;&#1084;&#1080; &#1089; &#1087;&#1088;&#1080;&#1097;&#1091;&#1088;&#1086;&#1084;
&#1080; &#1084;&#1077;&#1085;&#1077;&#1077; &#1086;&#1090;&#1082;&#1088;&#1099;&#1090;&#1099;&#1084;&#1080;, &#1087;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1085;&#1099;&#1084;&#1080; &#1082;&#1072;&#1082; &#1091; &#1079;&#1072;&#1081;&#1094;&#1072; &#1091;&#1096;&#1072;&#1084;&#1080;. &#1043;&#1086;&#1083;&#1086;&#1088;&#1086;&#1078;&#1076;&#1077;&#1085;&#1085;&#1099;&#1077;
&#1076;&#1086;&#1085;&#1089;&#1082;&#1080;&#1077; &#1089;&#1092;&#1080;&#1085;&#1082;&#1089;&#1099; &#1085;&#1072;&#1087;&#1086;&#1084;&#1080;&#1085;&#1072;&#1102;&#1090; &#1085;&#1072; &#1086;&#1097;&#1091;&#1087;&#1100; &#1088;&#1077;&#1079;&#1080;&#1085;&#1091;. &#1042;&#1080;&#1076;&#1086;&#1074; &#1086;&#1082;&#1088;&#1072;&#1089;&#1086;&#1074; &#1090;&#1072;&#1082; &#1078;&#1077; &#1084;&#1085;&#1086;&#1075;&#1086;.
&#1053;&#1086; &#1089;&#1072;&#1084;&#1099;&#1077; &#1088;&#1072;&#1089;&#1087;&#1088;&#1086;&#1089;&#1090;&#1088;&#1072;&#1085;&#1077;&#1085;&#1085;&#1099;&#1077; &#8211; &#1095;&#1077;&#1088;&#1085;&#1099;&#1077; &#1080; &#1090;&#1072;&#1073;&#1073;&#1080;.</big><br>
<br>
<big style="font-family: MS Reference Sans Serif;">&nbsp;&nbsp;&nbsp;
&#1050;&#1072;&#1085;&#1072;&#1076;&#1089;&#1082;&#1080;&#1081; &#1089;&#1092;&#1080;&#1085;&#1082;&#1089; &#1086;&#1090;&#1083;&#1080;&#1095;&#1072;&#1077;&#1090;&#1089;&#1103; &#1073;&#1086;&#1083;&#1100;&#1096;&#1080;&#1084;&#1080; &#1086;&#1082;&#1088;&#1091;&#1075;&#1083;&#1099;&#1084;&#1080; &#1075;&#1083;&#1072;&#1079;&#1072;&#1084;&#1080;, &#1096;&#1080;&#1088;&#1086;&#1082;&#1086;
&#1088;&#1072;&#1089;&#1082;&#1088;&#1099;&#1090;&#1099;&#1084;&#1080; &#1091;&#1096;&#1072;&#1084;&#1080; &#1089;&#1088;&#1077;&#1076;&#1085;&#1077;&#1075;&#1086; &#1087;&#1086;&#1089;&#1090;&#1072;&#1074;&#1072; &#1080; &#1083;&#1077;&#1075;&#1082;&#1080;&#1084; &#1087;&#1091;&#1096;&#1082;&#1086;&#1084; &#1085;&#1072; &#1090;&#1077;&#1083;&#1077;, &#1085;&#1072;&#1087;&#1086;&#1084;&#1080;&#1085;&#1072;&#1102;&#1097;&#1080;&#1084;
&#1085;&#1072; &#1086;&#1097;&#1091;&#1087;&#1100; &#1096;&#1082;&#1091;&#1088;&#1082;&#1091; &#1086;&#1090; &#1087;&#1077;&#1088;&#1089;&#1080;&#1082;&#1072;. &#1058;&#1072;&#1082;&#1078;&#1077; &#1076;&#1086;&#1087;&#1091;&#1089;&#1082;&#1072;&#1102;&#1090;&#1089;&#1103; &#1088;&#1077;&#1076;&#1082;&#1080;&#1077; &#1074;&#1086;&#1083;&#1086;&#1089;&#1082;&#1080; &#1085;&#1072; &#1085;&#1086;&#1089;&#1091;,
&#1079;&#1072; &#1091;&#1096;&#1072;&#1084;&#1080;, &#1085;&#1072; &#1087;&#1072;&#1083;&#1100;&#1094;&#1072;&#1093; &#1080; &#1085;&#1072; &#1082;&#1086;&#1085;&#1095;&#1080;&#1082;&#1077; &#1093;&#1074;&#1086;&#1089;&#1090;&#1072;. &#1054;&#1082;&#1088;&#1072;&#1089; &#1080; &#1088;&#1080;&#1089;&#1091;&#1085;&#1086;&#1082;,
&#1087;&#1088;&#1086;&#1103;&#1074;&#1083;&#1103;&#1102;&#1097;&#1080;&#1081;&#1089;&#1103; &#1074; &#1087;&#1080;&#1075;&#1084;&#1077;&#1085;&#1090;&#1077; &#1082;&#1086;&#1078;&#1080;, &#1084;&#1086;&#1078;&#1077;&#1090; &#1073;&#1099;&#1090;&#1100; &#1083;&#1102;&#1073;&#1099;&#1084;. &#1053;&#1072;&#1087;&#1088;&#1080;&#1084;&#1077;&#1088;, &#1086;&#1076;&#1085;&#1086;&#1090;&#1086;&#1085;&#1085;&#1099;&#1084;
&#1073;&#1077;&#1083;&#1099;&#1084; &#1080;&#1083;&#1080; &#1095;&#1077;&#1088;&#1085;&#1099;&#1084;, &#1076;&#1074;&#1091;&#1093;&#1094;&#1074;&#1077;&#1090;&#1085;&#1099;&#1084;, &#1095;&#1077;&#1088;&#1077;&#1087;&#1072;&#1093;&#1086;&#1074;&#1099;&#1084;, &#1082;&#1086;&#1083;&#1086;&#1088;-&#1087;&#1086;&#1080;&#1085;&#1090;&#1086;&#1074;&#1099;&#1084;, &#1087;&#1088;.</big> <big style="font-family: MS Reference Sans Serif;">&#1055;&#1077;&#1090;&#1077;&#1088;&#1073;&#1086;&#1083;&#1076; &#1091;&#1093;&#1086;&#1076;&#1080;&#1090; &#1074;
&#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1091; &#1101;&#1082;&#1089;&#1090;&#1088;&#1077;&#1084;&#1072;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1086;&#1088;&#1080;&#1077;&#1085;&#1090;&#1072;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1090;&#1080;&#1087;&#1072; &#8211; &#1074;&#1099;&#1090;&#1103;&#1085;&#1091;&#1090;&#1072;&#1103; &#1084;&#1086;&#1088;&#1076;&#1072; &#1089; &#1082;&#1088;&#1091;&#1087;&#1085;&#1099;&#1084;&#1080;,
&#1088;&#1072;&#1079;&#1074;&#1077;&#1076;&#1077;&#1085;&#1085;&#1099;&#1084;&#1080; &#1074; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1099; &#1091;&#1096;&#1072;&#1084;&#1080;, &#1087;&#1083;&#1086;&#1089;&#1082;&#1080;&#1077; &#1089;&#1082;&#1091;&#1083;&#1099;, &#1076;&#1083;&#1080;&#1085;&#1085;&#1099;&#1077; &#1082;&#1086;&#1085;&#1077;&#1095;&#1085;&#1086;&#1089;&#1090;&#1080;.
&#1043;&#1086;&#1083;&#1086;&#1088;&#1086;&#1078;&#1076;&#1077;&#1085;&#1085;&#1099;&#1081; &#1087;&#1077;&#1090;&#1077;&#1088;&#1073;&#1086;&#1083;&#1076; &#1085;&#1072;&#1087;&#1086;&#1084;&#1080;&#1085;&#1072;&#1077;&#1090; &#1085;&#1072; &#1086;&#1097;&#1091;&#1087;&#1100; &#1074;&#1089;&#1077; &#1090;&#1091; &#1078;&#1077; &#1088;&#1077;&#1079;&#1080;&#1085;&#1091;.</big><br>
</div>

<table style="text-align: left; width: 100px; margin-left: auto; margin-right: auto;" border="0" cellpadding="20">

<caption><big style="font-style: italic;"><big><big><br>
<br>
&#1050;&#1072;&#1088;&#1090;&#1080;&#1085;&#1082;&#1080; &#1089;&#1092;&#1080;&#1085;&#1082;&#1089;&#1086;&#1074;</big></big></big><br>
<br>
</caption><tbody>
<tr>
<td style="text-align: center;"><img style="width: 361px; height: 265px;" src="images/sf-2.jpg" alt=""></td>
<td style="text-align: center;"><img style="width: 314px; height: 314px;" src="images/sf-3.jpg" alt=""></td>
<td style="text-align: center;"><img style="width: 346px; height: 230px;" src="images/sf-4.jpg" alt=""></td>
</tr>
</tbody>
</table>

</body></html>