<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01//EN" "http://www.w3.org/TR/html4/strict.dtd">
<html><head>
<meta content="text/html; charset=ISO-8859-1" http-equiv="content-type"><title>&#1057;&#1080;&#1072;&#1084;&#1089;&#1082;&#1072;&#1103; &#1082;&#1086;&#1096;&#1082;&#1072;</title></head><body style="color: rgb(0, 0, 0); background-color: rgb(204, 255, 255);" alink="#000099" link="#000099" vlink="#333399"> 
<table style="text-align: left; width: 1369px; height: 62px; margin-left: auto; margin-right: auto;" border="2" cellpadding="0" cellspacing="0">
<tbody><tr><td style="vertical-align: top; width: 329px; text-align: center; font-family: MS Gothic; font-weight: bold;"><a href="../index.html"><br>

&#1043;&#1051;&#1040;&#1042;&#1053;&#1040;&#1071;</a><br>
</td><td style="vertical-align: top; width: 483px; text-align: center; font-family: MS Gothic; font-weight: bold;"><br><a href="interesnie_fakti.html">
&#1048;&#1053;&#1058;&#1045;&#1056;&#1045;&#1057;&#1053;&#1067;&#1045; &#1060;&#1040;&#1050;&#1058;&#1067; &#1054; &#1050;&#1054;&#1064;&#1050;&#1040;&#1061;</a></td><td style="vertical-align: top; text-align: center; font-family: MS Gothic; font-weight: bold;"><br><a href="kartinki_s_koshkami.html">
&#1050;&#1040;&#1056;&#1058;&#1048;&#1053;&#1050;&#1048; &#1057; &#1050;&#1054;&#1064;&#1050;&#1040;&#1052;&#1048;</a><br>
</td></tr></tbody>
</table>


<img style="width: 337px; height: 421px;" src="images/1siam.jpg" alt="" align="right" hspace="100" vspace="15">
<h1 style="font-family: Bookman Old Style; text-align: center; margin-left: 40px;">&#1057;&#1080;&#1072;&#1084;&#1089;&#1082;&#1072;&#1103; &#1082;&#1086;&#1096;&#1082;&#1072;</h1>
<p style="font-family: Bookman Old Style; margin-left: 40px;">&nbsp;&nbsp;&nbsp;
&#1057;&#1080;&#1072;&#1084;&#1089;&#1082;&#1072;&#1103; &#1082;&#1086;&#1096;&#1082;&#1072; &#8212; &#1086;&#1089;&#1086;&#1073;&#1072; &#1082;&#1086;&#1088;&#1086;&#1083;&#1077;&#1074;&#1089;&#1082;&#1080;&#1093; &#1082;&#1088;&#1086;&#1074;&#1077;&#1081;, &#1075;&#1088;&#1072;&#1094;&#1080;&#1086;&#1079;&#1085;&#1086;&#1077; &#1089;&#1086;&#1079;&#1076;&#1072;&#1085;&#1080;&#1077; &#1089;
&#1091;&#1079;&#1085;&#1072;&#1074;&#1072;&#1077;&#1084;&#1099;&#1084; &#1086;&#1082;&#1088;&#1072;&#1089;&#1086;&#1084; &#1080; &#1087;&#1088;&#1086;&#1085;&#1079;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1084;&#1080; &#1075;&#1086;&#1083;&#1091;&#1073;&#1099;&#1084;&#1080; &#1075;&#1083;&#1072;&#1079;&#1072;&#1084;&#1080;. &#1057;&#1080;&#1072;&#1084;&#1089;&#1082;&#1072;&#1103; &#1087;&#1086;&#1088;&#1086;&#1076;&#1072; &#8212;
&#1086;&#1076;&#1085;&#1072; &#1080;&#1079; &#1089;&#1072;&#1084;&#1099;&#1093; &#1087;&#1086;&#1087;&#1091;&#1083;&#1103;&#1088;&#1085;&#1099;&#1093; &#1074; &#1084;&#1080;&#1088;&#1077;, &#1080; &#1088;&#1072;&#1085;&#1100;&#1096;&#1077; &#1089;&#1086;&#1076;&#1077;&#1088;&#1078;&#1072;&#1085;&#1080;&#1077; &#1101;&#1090;&#1080;&#1093; &#1087;&#1080;&#1090;&#1086;&#1084;&#1094;&#1077;&#1074;
&#1089;&#1095;&#1080;&#1090;&#1072;&#1083;&#1086;&#1089;&#1100; &#1086;&#1089;&#1086;&#1073;&#1086;&#1081; &#1087;&#1088;&#1080;&#1074;&#1080;&#1083;&#1077;&#1075;&#1080;&#1077;&#1081;. &#1058;&#1072;&#1082;&#1080;&#1077; &#1082;&#1086;&#1096;&#1082;&#1080; &#1087;&#1088;&#1086;&#1080;&#1079;&#1086;&#1096;&#1083;&#1080; &#1074; &#1058;&#1072;&#1080;&#1083;&#1072;&#1085;&#1076;&#1077; (&#1087;&#1088;&#1077;&#1078;&#1076;&#1077;
&#1086;&#1085; &#1085;&#1072;&#1079;&#1099;&#1074;&#1072;&#1083;&#1089;&#1103; &#1057;&#1080;&#1072;&#1084;).</p>
<p style="font-family: Bookman Old Style; margin-left: 40px;">&nbsp;&nbsp;&nbsp;
&#1048;&#1089;&#1090;&#1086;&#1088;&#1080;&#1103; &#1087;&#1088;&#1086;&#1080;&#1089;&#1093;&#1086;&#1078;&#1076;&#1077;&#1085;&#1080;&#1103; &#1087;&#1077;&#1088;&#1074;&#1086;&#1081; &#1089;&#1080;&#1072;&#1084;&#1089;&#1082;&#1086;&#1081; &#1082;&#1086;&#1096;&#1082;&#1080; &#1076;&#1086; &#1089;&#1080;&#1093; &#1087;&#1086;&#1088; &#1085;&#1077;&#1080;&#1079;&#1074;&#1077;&#1089;&#1090;&#1085;&#1072;.
&#1055;&#1077;&#1088;&#1074;&#1099;&#1077; &#1091;&#1087;&#1086;&#1084;&#1080;&#1085;&#1072;&#1085;&#1080;&#1103; &#1086; &#1087;&#1080;&#1090;&#1086;&#1084;&#1094;&#1072;&#1093;, &#1085;&#1072;&#1087;&#1086;&#1084;&#1080;&#1085;&#1072;&#1102;&#1097;&#1080;&#1093; &#1089;&#1080;&#1072;&#1084;&#1089;&#1082;&#1080;&#1093;, &#1076;&#1072;&#1090;&#1080;&#1088;&#1091;&#1102;&#1090;&#1089;&#1103; XIX
&#1074;&#1077;&#1082;&#1086;&#1084; &#8212; &#1089;&#1090;&#1088;&#1086;&#1082;&#1080; &#1085;&#1072;&#1091;&#1095;&#1085;&#1086;&#1075;&#1086; &#1090;&#1088;&#1072;&#1082;&#1090;&#1072;&#1090;&#1072; «Tamra Maew» &#1086;&#1087;&#1080;&#1089;&#1099;&#1074;&#1072;&#1102;&#1090; &#1089;&#1090;&#1088;&#1086;&#1081;&#1085;&#1091;&#1102; &#1073;&#1077;&#1083;&#1091;&#1102;
&#1082;&#1086;&#1096;&#1082;&#1091; &#1089; &#1090;&#1077;&#1084;&#1085;&#1099;&#1084;&#1080; &#1091;&#1095;&#1072;&#1089;&#1090;&#1082;&#1072;&#1084;&#1080; &#1085;&#1072; &#1084;&#1086;&#1088;&#1076;&#1077;, &#1091;&#1096;&#1072;&#1093;, &#1083;&#1072;&#1087;&#1072;&#1093; &#1080; &#1093;&#1074;&#1086;&#1089;&#1090;&#1077;.</p>
<p style="font-family: Bookman Old Style; margin-left: 40px;">&nbsp;&nbsp;&nbsp;
&#1042; &#1089;&#1088;&#1077;&#1076;&#1085;&#1077;&#1084; &#1089;&#1080;&#1072;&#1084;&#1094;&#1099; &#1074;&#1077;&#1089;&#1103;&#1090; &#1086;&#1090; &#1087;&#1103;&#1090;&#1080; &#1076;&#1086; &#1089;&#1077;&#1084;&#1080; &#1082;&#1080;&#1083;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;. &#1042;&#1099;&#1089;&#1086;&#1090;&#1072; &#1074; &#1093;&#1086;&#1083;&#1082;&#1077; 24-28
&#1089;&#1084;. &#1064;&#1077;&#1088;&#1089;&#1090;&#1100; &#1091; &#1085;&#1080;&#1093; &#1082;&#1086;&#1088;&#1086;&#1090;&#1082;&#1072;&#1103;, &#1086;&#1082;&#1088;&#1072;&#1089;&#1072; &#1082;&#1086;&#1083;&#1086;&#1088;-&#1087;&#1086;&#1081;&#1085;&#1090;. &#1043;&#1083;&#1072;&#1079;&#1072; &#1075;&#1086;&#1083;&#1091;&#1073;&#1099;&#1077;. &#1046;&#1080;&#1074;&#1091;&#1090;
&#1090;&#1072;&#1082;&#1080;&#1077; &#1082;&#1086;&#1096;&#1082;&#1080; &#1074; &#1089;&#1088;&#1077;&#1076;&#1085;&#1077;&#1084; &#1076;&#1086; 20 &#1083;&#1077;&#1090;.</p>
<div style="margin-left: 40px;"><br style="font-family: Bookman Old Style;">
</div>
<h2 style="font-family: Bookman Old Style; margin-left: 40px;">&#1054;&#1089;&#1085;&#1086;&#1074;&#1085;&#1099;&#1077; &#1092;&#1072;&#1082;&#1090;&#1099;</h2>
<ul style="font-family: Bookman Old Style; margin-left: 40px;">
  <li>«&#1057;&#1080;&#1072;&#1084;&#1094;&#1099;» &#8212; &#1076;&#1086;&#1074;&#1086;&#1083;&#1100;&#1085;&#1086; «&#1088;&#1072;&#1079;&#1075;&#1086;&#1074;&#1086;&#1088;&#1095;&#1080;&#1074;&#1072;&#1103;» &#1087;&#1086;&#1088;&#1086;&#1076;&#1072;;</li>
  <li>&#1050;&#1086;&#1090;&#1103;&#1090;&#1072; &#1088;&#1086;&#1078;&#1076;&#1072;&#1102;&#1090;&#1089;&#1103; &#1087;&#1086;&#1083;&#1085;&#1086;&#1089;&#1090;&#1100;&#1102; &#1073;&#1077;&#1083;&#1099;&#1084;&#1080; &#1080; &#1087;&#1088;&#1080;&#1086;&#1073;&#1088;&#1077;&#1090;&#1072;&#1102;&#1090; &#1093;&#1072;&#1088;&#1072;&#1082;&#1090;&#1077;&#1088;&#1085;&#1099;&#1081; &#1086;&#1082;&#1088;&#1072;&#1089; &#1082; 5-10 &#1084;&#1077;&#1089;&#1103;&#1094;&#1072;&#1084;;</li>
  <li>&#1057;&#1080;&#1072;&#1084;&#1089;&#1082;&#1080;&#1077; &#1082;&#1086;&#1096;&#1082;&#1080; &#1089;&#1082;&#1083;&#1086;&#1085;&#1085;&#1099; &#1082; &#1082;&#1086;&#1089;&#1086;&#1075;&#1083;&#1072;&#1079;&#1080;&#1102;;</li>
  <li>&#1044;&#1086;&#1083;&#1075;&#1086;&#1077; &#1074;&#1088;&#1077;&#1084;&#1103; &#1089;&#1095;&#1080;&#1090;&#1072;&#1083;&#1080;&#1089;&#1100; &#1089;&#1074;&#1103;&#1097;&#1077;&#1085;&#1085;&#1099;&#1084;&#1080; &#1078;&#1080;&#1074;&#1086;&#1090;&#1085;&#1099;&#1084;&#1080; &#1080; &#1078;&#1080;&#1083;&#1080; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1074; &#1093;&#1088;&#1072;&#1084;&#1072;&#1093; &#1080; &#1082;&#1086;&#1088;&#1086;&#1083;&#1077;&#1074;&#1089;&#1082;&#1080;&#1093; &#1089;&#1077;&#1084;&#1100;&#1103;&#1093;;</li>
  <li>&#1055;&#1086; &#1089;&#1090;&#1072;&#1085;&#1076;&#1072;&#1088;&#1090;&#1091; &#1087;&#1086;&#1088;&#1086;&#1076;&#1099; &#1084;&#1086;&#1075;&#1091;&#1090; &#1080;&#1084;&#1077;&#1090;&#1100; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1075;&#1086;&#1083;&#1091;&#1073;&#1099;&#1077; &#1075;&#1083;&#1072;&#1079;&#1072;;</li>
  <li>&#1042; &#1044;&#1088;&#1077;&#1074;&#1085;&#1077;&#1084; &#1057;&#1080;&#1072;&#1084;&#1077; &#1082;&#1088;&#1072;&#1078;&#1072; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1080;&#1090;&#1077;&#1083;&#1103; &#1087;&#1086;&#1088;&#1086;&#1076;&#1099; &#1082;&#1072;&#1088;&#1072;&#1083;&#1072;&#1089;&#1100; &#1089;&#1084;&#1077;&#1088;&#1090;&#1085;&#1086;&#1081; &#1082;&#1072;&#1079;&#1085;&#1100;&#1102;;</li>
  <li>&#1061;&#1072;&#1088;&#1072;&#1082;&#1090;&#1077;&#1088; &#1086;&#1073;&#1097;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1081;, &#1085;&#1077; &#1083;&#1102;&#1073;&#1103;&#1090; &#1086;&#1076;&#1080;&#1085;&#1086;&#1095;&#1077;&#1089;&#1090;&#1074;&#1086; &#1080; &#1086;&#1078;&#1080;&#1076;&#1072;&#1102;&#1090; &#1074;&#1089;&#1077;&#1094;&#1077;&#1083;&#1086;&#1081; &#1083;&#1102;&#1073;&#1074;&#1080; &#1093;&#1086;&#1079;&#1103;&#1080;&#1085;&#1072;;</li>
  <li>&#1061;&#1086;&#1088;&#1086;&#1096;&#1086; &#1089;&#1095;&#1080;&#1090;&#1099;&#1074;&#1072;&#1102;&#1090; &#1101;&#1084;&#1086;&#1094;&#1080;&#1080;, &#1084;&#1086;&#1075;&#1091;&#1090; &#1079;&#1072;&#1090;&#1072;&#1080;&#1090;&#1100; &#1086;&#1073;&#1080;&#1076;&#1091;, &#1077;&#1089;&#1083;&#1080; &#1085;&#1072; &#1085;&#1080;&#1093; &#1087;&#1086;&#1074;&#1099;&#1096;&#1072;&#1090;&#1100; &#1075;&#1086;&#1083;&#1086;&#1089;.</li>
</ul>
<h2 style="font-family: Bookman Old Style; margin-left: 40px;"><br>
</h2>
<h2 style="font-family: Bookman Old Style; margin-left: 40px;">&#1061;&#1072;&#1088;&#1072;&#1082;&#1090;&#1077;&#1088; &#1080; &#1087;&#1086;&#1074;&#1072;&#1076;&#1082;&#1080; &#1087;&#1086;&#1088;&#1086;&#1076;&#1099;</h2>
<div style="margin-left: 40px;"><span style="font-family: Bookman Old Style;">&nbsp;&nbsp;&nbsp;
&#1057;&#1080;&#1072;&#1084;&#1089;&#1082;&#1072;&#1103; &#1082;&#1086;&#1096;&#1082;&#1072; &#8212; &#1076;&#1086;&#1089;&#1090;&#1072;&#1090;&#1086;&#1095;&#1085;&#1086; &#1089;&#1074;&#1086;&#1077;&#1085;&#1088;&#1072;&#1074;&#1085;&#1072;&#1103; &#1087;&#1080;&#1090;&#1086;&#1084;&#1080;&#1094;&#1072; &#1089; &#1091;&#1085;&#1080;&#1082;&#1072;&#1083;&#1100;&#1085;&#1099;&#1084;
&#1093;&#1072;&#1088;&#1072;&#1082;&#1090;&#1077;&#1088;&#1086;&#1084;. &#1045;&#1077; &#1085;&#1077;&#1083;&#1100;&#1079;&#1103; &#1085;&#1072;&#1079;&#1074;&#1072;&#1090;&#1100; &#1087;&#1086;&#1082;&#1083;&#1072;&#1076;&#1080;&#1089;&#1090;&#1099;&#1084; &#1080; &#1089;&#1075;&#1086;&#1074;&#1086;&#1088;&#1095;&#1080;&#1074;&#1099;&#1084; &#1089;&#1086;&#1089;&#1077;&#1076;&#1086;&#1084; &#8212; &#1086;&#1085;&#1072;
&#1085;&#1077; &#1087;&#1086;&#1089;&#1090;&#1077;&#1089;&#1085;&#1103;&#1077;&#1090;&#1089;&#1103; &#1079;&#1072;&#1103;&#1074;&#1080;&#1090;&#1100; &#1086; &#1089;&#1074;&#1086;&#1080;&#1093; &#1087;&#1088;&#1072;&#1074;&#1072;&#1093; &#1084;&#1103;&#1091;&#1082;&#1072;&#1085;&#1100;&#1077;&#1084; &#1080; &#1087;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1077;&#1084;.</span><br style="font-family: Bookman Old Style;">
<br style="font-family: Bookman Old Style;">
<span style="font-family: Bookman Old Style;">&nbsp;&nbsp;&nbsp; &#1055;&#1086;&#1088;&#1086;&#1076;&#1072;
&#1086;&#1090;&#1083;&#1080;&#1095;&#1072;&#1077;&#1090;&#1089;&#1103; &#1074;&#1099;&#1089;&#1086;&#1082;&#1080;&#1084; &#1080;&#1085;&#1090;&#1077;&#1083;&#1083;&#1077;&#1082;&#1090;&#1086;&#1084; &#8212; &#1089;&#1080;&#1072;&#1084;&#1089;&#1082;&#1080;&#1077; &#1082;&#1086;&#1096;&#1082;&#1080; &#1084;&#1086;&#1075;&#1091;&#1090; &#1074;&#1099;&#1091;&#1095;&#1080;&#1090;&#1100; &#1085;&#1077;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1086;
&#1090;&#1088;&#1102;&#1082;&#1086;&#1074; &#1080; &#1087;&#1088;&#1080;&#1076;&#1091;&#1090; &#1074; &#1074;&#1086;&#1089;&#1090;&#1086;&#1088;&#1075; &#1086;&#1090; &#1088;&#1072;&#1079;&#1083;&#1080;&#1095;&#1085;&#1099;&#1093; &#1075;&#1086;&#1083;&#1086;&#1074;&#1086;&#1083;&#1086;&#1084;&#1086;&#1082; &#1080; &#1080;&#1085;&#1090;&#1077;&#1083;&#1083;&#1077;&#1082;&#1090;&#1091;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093;
&#1080;&#1075;&#1088;. &#1054;&#1085;&#1080; &#1093;&#1086;&#1088;&#1086;&#1096;&#1086; &#1095;&#1091;&#1074;&#1089;&#1090;&#1074;&#1091;&#1102;&#1090; &#1085;&#1072;&#1089;&#1090;&#1088;&#1086;&#1077;&#1085;&#1080;&#1077; &#1093;&#1086;&#1079;&#1103;&#1080;&#1085;&#1072;, &#1087;&#1086;&#1085;&#1080;&#1084;&#1072;&#1102;&#1090; &#1087;&#1086;&#1074;&#1099;&#1096;&#1077;&#1085;&#1085;&#1099;&#1077; &#1090;&#1086;&#1085;&#1072;
&#1080; &#1084;&#1086;&#1075;&#1091;&#1090; &#1079;&#1072;&#1090;&#1072;&#1080;&#1090;&#1100; &#1086;&#1073;&#1080;&#1076;&#1091;, &#1077;&#1089;&#1083;&#1080; &#1087;&#1086;&#1089;&#1095;&#1080;&#1090;&#1072;&#1102;&#1090;, &#1095;&#1090;&#1086; &#1080;&#1093; &#1094;&#1072;&#1088;&#1089;&#1082;&#1072;&#1103; &#1086;&#1089;&#1086;&#1073;&#1072; &#1073;&#1099;&#1083;&#1072;
&#1086;&#1089;&#1082;&#1086;&#1088;&#1073;&#1083;&#1077;&#1085;&#1072;. &#1055;&#1088;&#1080; &#1101;&#1090;&#1086;&#1084; &#1086;&#1085;&#1080; &#1075;&#1083;&#1091;&#1073;&#1086;&#1082;&#1086; &#1087;&#1088;&#1077;&#1076;&#1072;&#1085;&#1099; &#1093;&#1086;&#1079;&#1103;&#1080;&#1085;&#1091; &#1080; &#1085;&#1077; &#1074;&#1089;&#1077;&#1075;&#1076;&#1072; &#1075;&#1086;&#1090;&#1086;&#1074;&#1099;
&#1076;&#1077;&#1083;&#1080;&#1090;&#1100; &#1077;&#1075;&#1086; &#1083;&#1102;&#1073;&#1086;&#1074;&#1100; &#8212; «&#1089;&#1080;&#1072;&#1084;&#1094;&#1099;», &#1082;&#1086;&#1085;&#1077;&#1095;&#1085;&#1086;, &#1084;&#1086;&#1075;&#1091;&#1090; &#1087;&#1086;&#1076;&#1088;&#1091;&#1078;&#1080;&#1090;&#1100;&#1089;&#1103; &#1089; &#1089;&#1086;&#1073;&#1072;&#1082;&#1086;&#1081; &#1080;&#1083;&#1080;
&#1076;&#1088;&#1091;&#1075;&#1086;&#1081; &#1082;&#1086;&#1096;&#1082;&#1086;&#1081;, &#1085;&#1086; &#1087;&#1088;&#1080; &#1091;&#1089;&#1083;&#1086;&#1074;&#1080;&#1080;, &#1095;&#1090;&#1086; &#1085;&#1077; &#1073;&#1091;&#1076;&#1091;&#1090; &#1086;&#1073;&#1076;&#1077;&#1083;&#1077;&#1085;&#1099; &#1074;&#1085;&#1080;&#1084;&#1072;&#1085;&#1080;&#1077;&#1084;.</span><br style="font-family: Bookman Old Style;">
<br style="font-family: Bookman Old Style;">
<span style="font-family: Bookman Old Style;">&nbsp;&nbsp;&nbsp;
&#1057;&#1082;&#1083;&#1086;&#1085;&#1085;&#1099; &#1082; &#1074;&#1086;&#1082;&#1072;&#1083;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080; &#8212; &#1083;&#1102;&#1073;&#1103;&#1090; &#1084;&#1091;&#1088;&#1095;&#1072;&#1090;&#1100; &#1080; «&#1088;&#1072;&#1089;&#1089;&#1082;&#1072;&#1079;&#1099;&#1074;&#1072;&#1090;&#1100;» &#1086; &#1082;&#1086;&#1096;&#1072;&#1095;&#1100;&#1080;&#1093; &#1076;&#1077;&#1083;&#1072;&#1093;
&#1093;&#1086;&#1079;&#1103;&#1080;&#1085;&#1091;. &#1043;&#1086;&#1083;&#1086;&#1089; &#1091; &#1085;&#1080;&#1093; &#1089;&#1082;&#1088;&#1080;&#1087;&#1091;&#1095;&#1080;&#1081; &#1080; &#1074;&#1099;&#1089;&#1086;&#1082;&#1080;&#1081;, &#1072; &#1088;&#1072;&#1079;&#1085;&#1086;&#1086;&#1073;&#1088;&#1072;&#1079;&#1080;&#1077; &#1080;&#1085;&#1090;&#1086;&#1085;&#1072;&#1094;&#1080;&#1081;
&#1086;&#1082;&#1088;&#1072;&#1096;&#1080;&#1074;&#1072;&#1077;&#1090; «&#1088;&#1077;&#1095;&#1100;» &#1074; &#1103;&#1088;&#1082;&#1080;&#1077; &#1082;&#1088;&#1072;&#1089;&#1082;&#1080;. &#1053;&#1072;&#1089;&#1083;&#1072;&#1076;&#1080;&#1090;&#1100;&#1089;&#1103; &#1090;&#1080;&#1096;&#1080;&#1085;&#1086;&#1081; &#1074; &#1086;&#1073;&#1097;&#1077;&#1089;&#1090;&#1074;&#1077; &#1082;&#1086;&#1096;&#1082;&#1080;,
&#1089;&#1082;&#1086;&#1088;&#1077;&#1077; &#1074;&#1089;&#1077;&#1075;&#1086;, &#1085;&#1077; &#1087;&#1086;&#1083;&#1091;&#1095;&#1080;&#1090;&#1089;&#1103; &#8212; &#1086;&#1085;&#1072; &#1086;&#1073;&#1103;&#1079;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; «&#1087;&#1086;&#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1091;&#1077;&#1090;&#1089;&#1103;», &#1087;&#1086;&#1095;&#1077;&#1084;&#1091;
&#1093;&#1086;&#1079;&#1103;&#1080;&#1085; &#1084;&#1086;&#1083;&#1095;&#1080;&#1090;, &#1080; &#1087;&#1086;&#1087;&#1088;&#1086;&#1073;&#1091;&#1077;&#1090; &#1074;&#1099;&#1074;&#1077;&#1089;&#1090;&#1080; &#1077;&#1075;&#1086; &#1085;&#1072; &#1076;&#1080;&#1072;&#1083;&#1086;&#1075;.</span><br style="font-family: Bookman Old Style;">
<br style="font-family: Bookman Old Style;">
<span style="font-family: Bookman Old Style;">&nbsp;&nbsp;&nbsp;
&#1054;&#1076;&#1080;&#1085;&#1086;&#1095;&#1077;&#1089;&#1090;&#1074;&#1086; &#1076;&#1083;&#1103; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1080;&#1090;&#1077;&#1083;&#1077;&#1081; &#1101;&#1090;&#1086;&#1081; &#1087;&#1086;&#1088;&#1086;&#1076;&#1099; &#8212; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1077;&#1077; &#1080;&#1089;&#1087;&#1099;&#1090;&#1072;&#1085;&#1080;&#1077;. &#1054;&#1085;&#1080;
&#1083;&#1102;&#1073;&#1103;&#1090; &#1085;&#1072;&#1093;&#1086;&#1076;&#1080;&#1090;&#1100;&#1089;&#1103; &#1074; &#1082;&#1088;&#1091;&#1075;&#1091; &#1089;&#1077;&#1084;&#1100;&#1080;, &#1087;&#1086;&#1084;&#1086;&#1075;&#1072;&#1090;&#1100; &#1074; &#1076;&#1086;&#1084;&#1072;&#1096;&#1085;&#1080;&#1093; &#1076;&#1077;&#1083;&#1072;&#1093; &#1080; &#1076;&#1072;&#1088;&#1080;&#1090;&#1100;
&#1090;&#1077;&#1087;&#1083;&#1086;, &#1089;&#1074;&#1077;&#1088;&#1085;&#1091;&#1074;&#1096;&#1080;&#1089;&#1100; &#1082;&#1083;&#1091;&#1073;&#1082;&#1086;&#1084; &#1085;&#1072; &#1082;&#1086;&#1083;&#1077;&#1085;&#1103;&#1093;. &#1044;&#1083;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1077; &#1086;&#1090;&#1089;&#1091;&#1090;&#1089;&#1090;&#1074;&#1080;&#1077; &#1093;&#1086;&#1079;&#1103;&#1080;&#1085;&#1072;
&#1084;&#1086;&#1078;&#1077;&#1090; &#1089;&#1090;&#1072;&#1090;&#1100; &#1087;&#1088;&#1080;&#1095;&#1080;&#1085;&#1086;&#1081; &#1076;&#1077;&#1087;&#1088;&#1077;&#1089;&#1089;&#1080;&#1080;, &#1087;&#1086;&#1101;&#1090;&#1086;&#1084;&#1091; &#1079;&#1072;&#1085;&#1103;&#1090;&#1099;&#1084; &#1083;&#1102;&#1076;&#1103;&#1084; &#1089;&#1090;&#1086;&#1080;&#1090; &#1087;&#1086;&#1076;&#1091;&#1084;&#1072;&#1090;&#1100;,
&#1087;&#1088;&#1077;&#1078;&#1076;&#1077; &#1095;&#1077;&#1084; &#1079;&#1072;&#1074;&#1077;&#1089;&#1090;&#1080; &#1089;&#1080;&#1072;&#1084;&#1089;&#1082;&#1091;&#1102; &#1082;&#1086;&#1096;&#1082;&#1091;.</span><br style="font-family: Bookman Old Style;">
<br style="font-family: Bookman Old Style;">
<span style="font-family: Bookman Old Style;">&nbsp;&nbsp;&nbsp; &#1050;
&#1076;&#1077;&#1090;&#1103;&#1084; &#1086;&#1090;&#1085;&#1086;&#1089;&#1103;&#1090;&#1089;&#1103; &#1073;&#1077;&#1079; &#1086;&#1089;&#1086;&#1073;&#1086;&#1081; &#1083;&#1102;&#1073;&#1074;&#1080; &#8212; &#1076;&#1083;&#1103; &#1085;&#1080;&#1093; &#1074;&#1072;&#1078;&#1085;&#1086; &#1091;&#1074;&#1072;&#1078;&#1077;&#1085;&#1080;&#1077; &#1080; &#1089;&#1086;&#1073;&#1083;&#1102;&#1076;&#1077;&#1085;&#1080;&#1077;
&#1083;&#1080;&#1095;&#1085;&#1099;&#1093; &#1075;&#1088;&#1072;&#1085;&#1080;&#1094;. &#1054;&#1085;&#1080; &#1085;&#1077; &#1086;&#1094;&#1077;&#1085;&#1103;&#1090; &#1085;&#1072;&#1089;&#1090;&#1086;&#1081;&#1095;&#1080;&#1074;&#1099;&#1093; &#1087;&#1088;&#1080;&#1082;&#1086;&#1089;&#1085;&#1086;&#1074;&#1077;&#1085;&#1080;&#1081; &#1080; &#1073;&#1077;&#1089;&#1094;&#1077;&#1088;&#1077;&#1084;&#1086;&#1085;&#1085;&#1099;&#1093;
&#1080;&#1075;&#1088;, &#1087;&#1086;&#1101;&#1090;&#1086;&#1084;&#1091; &#1086;&#1073;&#1097;&#1077;&#1085;&#1080;&#1077; &#1082;&#1086;&#1096;&#1082;&#1080; &#1089; &#1084;&#1072;&#1083;&#1077;&#1085;&#1100;&#1082;&#1080;&#1084;&#1080; &#1076;&#1077;&#1090;&#1100;&#1084;&#1080; &#1076;&#1086;&#1083;&#1078;&#1085;&#1086; &#1087;&#1088;&#1086;&#1080;&#1089;&#1093;&#1086;&#1076;&#1080;&#1090;&#1100; &#1087;&#1086;&#1076;
&#1087;&#1088;&#1080;&#1089;&#1084;&#1086;&#1090;&#1088;&#1086;&#1084; &#1088;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1103;.</span><br style="font-family: Bookman Old Style;">
<br>
<br style="font-family: Bookman Old Style;">
</div>
<h3 style="font-family: Bookman Old Style; margin-left: 40px;"><img style="width: 531px; height: 353px;" src="images/2siam.jpg" alt="" align="left" hspace="90" vspace="20">&#1057;&#1090;&#1072;&#1085;&#1076;&#1072;&#1088;&#1090;&#1099; &#1074;&#1085;&#1077;&#1096;&#1085;&#1077;&#1075;&#1086; &#1074;&#1080;&#1076;&#1072;</h3>
 
<div style="margin-left: 40px;"><span style="font-family: Bookman Old Style;">&nbsp;&nbsp;&nbsp;
&#1057;&#1080;&#1072;&#1084;&#1089;&#1082;&#1072;&#1103; &#1087;&#1086;&#1088;&#1086;&#1076;&#1072; &#1082;&#1086;&#1096;&#1077;&#1082; &#8212; &#1089;&#1088;&#1077;&#1076;&#1085;&#1077;&#1075;&#1086; &#1088;&#1072;&#1079;&#1084;&#1077;&#1088;&#1072; &#1089; &#1075;&#1080;&#1073;&#1082;&#1080;&#1084; &#1080; &#1089;&#1090;&#1088;&#1086;&#1081;&#1085;&#1099;&#1084; &#1090;&#1077;&#1083;&#1086;&#1084;.
&#1055;&#1086;&#1083;&#1086;&#1074;&#1086;&#1081; &#1076;&#1080;&#1084;&#1086;&#1088;&#1092;&#1080;&#1079;&#1084; &#1086;&#1090;&#1095;&#1077;&#1090;&#1083;&#1080;&#1074;&#1086; &#1074;&#1099;&#1088;&#1072;&#1078;&#1077;&#1085; &#8212; &#1089;&#1072;&#1084;&#1094;&#1099;, &#1082;&#1072;&#1082; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1086;, &#1082;&#1088;&#1091;&#1087;&#1085;&#1077;&#1077; &#1089;&#1072;&#1084;&#1086;&#1082;.</span><br style="font-family: Bookman Old Style;">
<br style="font-family: Bookman Old Style;">
<span style="font-family: Bookman Old Style;">&nbsp;&nbsp;&nbsp; </span><span style="font-weight: bold; font-family: Bookman Old Style;">&#1043;&#1086;&#1083;&#1086;&#1074;&#1072;</span><span style="font-family: Bookman Old Style;"> &#1082;&#1083;&#1080;&#1085;&#1086;&#1074;&#1080;&#1076;&#1085;&#1086;&#1081; &#1092;&#1086;&#1088;&#1084;&#1099;, &#1073;&#1086;&#1082;&#1086;&#1074;&#1099;&#1077; &#1083;&#1080;&#1085;&#1080;&#1080; &#1087;&#1088;&#1103;&#1084;&#1099;&#1077; &#1073;&#1077;&#1079; &#1079;&#1072;&#1083;&#1086;&#1084;&#1086;&#1074;. </span><span style="font-family: Bookman Old Style;">&#1059;&#1096;&#1080;</span><span style="font-family: Bookman Old Style;">
&#1087;&#1088;&#1086;&#1076;&#1086;&#1083;&#1078;&#1072;&#1102;&#1090; &#1083;&#1080;&#1085;&#1080;&#1102; &#1075;&#1086;&#1083;&#1086;&#1074;&#1099;, &#1087;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1099; &#1096;&#1080;&#1088;&#1086;&#1082;&#1086;, &#1091; &#1086;&#1089;&#1085;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1096;&#1080;&#1088;&#1086;&#1082;&#1080;&#1077;.
&#1041;&#1086;&#1083;&#1100;&#1096;&#1080;&#1077; &#1091;&#1096;&#1080; &#1089;&#1095;&#1080;&#1090;&#1072;&#1102;&#1090;&#1089;&#1103; &#1087;&#1088;&#1077;&#1080;&#1084;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1086;&#1084;. &#1055;&#1088;&#1086;&#1092;&#1080;&#1083;&#1100; &#1087;&#1088;&#1103;&#1084;&#1086;&#1081; &#1080; &#1080;&#1079;&#1103;&#1097;&#1085;&#1099;&#1081;,
&#1087;&#1086;&#1076;&#1073;&#1086;&#1088;&#1086;&#1076;&#1086;&#1082; &#1082;&#1088;&#1077;&#1087;&#1082;&#1080;&#1081;, &#1085;&#1086; &#1085;&#1077; &#1089;&#1083;&#1080;&#1096;&#1082;&#1086;&#1084; &#1084;&#1072;&#1089;&#1089;&#1080;&#1074;&#1085;&#1099;&#1081;. </span><span style="font-family: Bookman Old Style;">&#1064;&#1077;&#1103;</span><span style="font-family: Bookman Old Style;"><span style="font-weight: bold;"> </span>&#1076;&#1083;&#1080;&#1085;&#1085;&#1072;&#1103; &#1080; &#1089;&#1090;&#1088;&#1086;&#1081;&#1085;&#1072;&#1103;. </span><span style="font-weight: bold; font-family: Bookman Old Style;"></span><br>
<span style="font-weight: bold; font-family: Bookman Old Style;">&nbsp;&nbsp;&nbsp; &#1043;&#1083;&#1072;&#1079;&#1072;</span><span style="font-family: Bookman Old Style;"> &#1084;&#1080;&#1085;&#1076;&#1072;&#1083;&#1077;&#1074;&#1080;&#1076;&#1085;&#1086;&#1081; &#1092;&#1086;&#1088;&#1084;&#1099;, &#1087;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1099; &#1082;&#1086;&#1089;&#1086;. </span><span style="font-family: Bookman Old Style;">&#1062;&#1074;&#1077;&#1090;</span><span style="font-family: Bookman Old Style;"> &#8212; &#1086;&#1090; &#1090;&#1077;&#1084;&#1085;&#1086;-&#1089;&#1080;&#1085;&#1077;&#1075;&#1086; &#1076;&#1086; &#1103;&#1088;&#1082;&#1086;-&#1075;&#1086;&#1083;&#1091;&#1073;&#1086;&#1075;&#1086;. &#1054;&#1089;&#1086;&#1073;&#1086; &#1094;&#1077;&#1085;&#1103;&#1090;&#1089;&#1103; &#1085;&#1072;&#1089;&#1099;&#1097;&#1077;&#1085;&#1085;&#1099;&#1077; &#1086;&#1090;&#1090;&#1077;&#1085;&#1082;&#1080;. &#1051;&#1102;&#1073;&#1099;&#1077; &#1086;&#1090;&#1090;&#1077;&#1085;&#1082;&#1080; &#1082;&#1088;&#1086;&#1084;&#1077; &#1089;&#1080;&#1085;&#1077;-&#1075;&#1086;&#1083;&#1091;&#1073;&#1086;&#1075;&#1086; &#1089;&#1095;&#1080;&#1090;&#1072;&#1102;&#1090;&#1089;&#1103; &#1085;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1090;&#1082;&#1086;&#1084;. </span><span style="font-weight: bold; font-family: Bookman Old Style;"></span><br>
<span style="font-weight: bold; font-family: Bookman Old Style;">&nbsp;&nbsp;&nbsp; &#1058;&#1077;&#1083;&#1086;</span><span style="font-family: Bookman Old Style;">
&#1089;&#1083;&#1086;&#1078;&#1077;&#1085;&#1086; &#1072;&#1090;&#1083;&#1077;&#1090;&#1080;&#1095;&#1085;&#1086;, &#1093;&#1086;&#1088;&#1086;&#1096;&#1086; &#1088;&#1072;&#1079;&#1074;&#1080;&#1090;&#1072; &#1084;&#1091;&#1089;&#1082;&#1091;&#1083;&#1072;&#1090;&#1091;&#1088;&#1072;. &#1050;&#1086;&#1089;&#1090;&#1103;&#1082; &#1082;&#1088;&#1077;&#1087;&#1082;&#1080;&#1081;, &#1092;&#1086;&#1088;&#1084;&#1072;
&#1090;&#1088;&#1091;&#1073;&#1082;&#1086;&#1086;&#1073;&#1088;&#1072;&#1079;&#1085;&#1072;&#1103;. &#1050;&#1086;&#1085;&#1077;&#1095;&#1085;&#1086;&#1089;&#1090;&#1080; &#1076;&#1083;&#1080;&#1085;&#1085;&#1099;&#1077; &#1080; &#1087;&#1088;&#1086;&#1087;&#1086;&#1088;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1099;&#1077;, &#1083;&#1072;&#1087;&#1099; &#1084;&#1072;&#1083;&#1077;&#1085;&#1100;&#1082;&#1080;&#1077;,
&#1086;&#1074;&#1072;&#1083;&#1100;&#1085;&#1099;&#1077;. &#1048;&#1079;&#1083;&#1080;&#1096;&#1085;&#1103;&#1103; &#1093;&#1091;&#1076;&#1086;&#1073;&#1072; &#1076;&#1080;&#1089;&#1082;&#1074;&#1072;&#1083;&#1080;&#1092;&#1080;&#1094;&#1080;&#1088;&#1091;&#1077;&#1090; &#1078;&#1080;&#1074;&#1086;&#1090;&#1085;&#1086;&#1077; &#1076;&#1083;&#1103; &#1091;&#1095;&#1072;&#1089;&#1090;&#1080;&#1103; &#1074;
&#1074;&#1099;&#1089;&#1090;&#1072;&#1074;&#1082;&#1072;&#1093;. <span style="font-weight: bold;"></span></span><br>
<span style="font-family: Bookman Old Style;"><span style="font-weight: bold;">&nbsp;&nbsp;&nbsp; </span></span><span style="font-weight: bold; font-family: Bookman Old Style;">&#1061;&#1074;&#1086;&#1089;&#1090;</span><span style="font-family: Bookman Old Style;">
&#1076;&#1083;&#1080;&#1085;&#1085;&#1099;&#1081; &#1080; &#1090;&#1086;&#1085;&#1082;&#1080;&#1081;, &#1089;&#1091;&#1078;&#1072;&#1077;&#1090;&#1089;&#1103; &#1082; &#1082;&#1086;&#1085;&#1095;&#1080;&#1082;&#1091;. &#1048;&#1079;&#1083;&#1086;&#1084;&#1099; &#1093;&#1074;&#1086;&#1089;&#1090;&#1072; &#8212; &#1085;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1090;&#1086;&#1082;
&#1087;&#1086;&#1088;&#1086;&#1076;&#1099;. &#1064;&#1077;&#1088;&#1089;&#1090;&#1100; &#1082;&#1086;&#1088;&#1086;&#1090;&#1082;&#1072;&#1103;, &#1090;&#1077;&#1082;&#1089;&#1090;&#1091;&#1088;&#1072; &#8212; &#1090;&#1086;&#1085;&#1082;&#1072;&#1103;. &#1055;&#1083;&#1086;&#1090;&#1085;&#1086; &#1087;&#1088;&#1080;&#1083;&#1077;&#1075;&#1072;&#1077;&#1090; &#1082; &#1090;&#1077;&#1083;&#1091;,
&#1080;&#1084;&#1077;&#1077;&#1090; &#1093;&#1072;&#1088;&#1072;&#1082;&#1090;&#1077;&#1088;&#1085;&#1099;&#1081; &#1073;&#1083;&#1077;&#1089;&#1082;. &#1054;&#1082;&#1088;&#1072;&#1089; &#1082;&#1086;&#1083;&#1086;&#1088;-&#1087;&#1086;&#1081;&#1085;&#1090; &#8212; &#1089;&#1074;&#1077;&#1090;&#1083;&#1086;&#1077; &#1090;&#1077;&#1083;&#1086; &#1080; &#1090;&#1077;&#1084;&#1085;&#1099;&#1077;
&#1087;&#1086;&#1081;&#1085;&#1090;&#1099; &#1085;&#1072; &#1084;&#1086;&#1088;&#1076;&#1077;, &#1083;&#1072;&#1087;&#1072;&#1093;, &#1091;&#1096;&#1072;&#1093; &#1080; &#1093;&#1074;&#1086;&#1089;&#1090;&#1077;. &#1054;&#1082;&#1088;&#1072;&#1096;&#1077;&#1085;&#1099; &#1088;&#1072;&#1074;&#1085;&#1086;&#1084;&#1077;&#1088;&#1085;&#1086;, &#1084;&#1072;&#1089;&#1082;&#1072; &#1085;&#1072;
&#1084;&#1086;&#1088;&#1076;&#1077; &#1085;&#1077; &#1089;&#1083;&#1080;&#1074;&#1072;&#1077;&#1090;&#1089;&#1103; &#1089; &#1087;&#1086;&#1081;&#1085;&#1090;&#1072;&#1084;&#1080; &#1085;&#1072; &#1091;&#1096;&#1072;&#1093;. &#1041;&#1077;&#1083;&#1099;&#1077; &#1091;&#1095;&#1072;&#1089;&#1090;&#1082;&#1080; &#1085;&#1072; &#1084;&#1077;&#1089;&#1090;&#1072;&#1093; &#1087;&#1086;&#1081;&#1085;&#1090;&#1086;&#1074;
&#1080; &#1090;&#1077;&#1084;&#1085;&#1099;&#1077; &#1087;&#1103;&#1090;&#1085;&#1072; &#1085;&#1072; &#1090;&#1077;&#1083;&#1077; &#1089;&#1095;&#1080;&#1090;&#1072;&#1102;&#1090;&#1089;&#1103; &#1076;&#1080;&#1089;&#1082;&#1074;&#1072;&#1083;&#1080;&#1092;&#1080;&#1094;&#1080;&#1088;&#1091;&#1102;&#1097;&#1080;&#1084; &#1087;&#1088;&#1080;&#1079;&#1085;&#1072;&#1082;&#1086;&#1084;.
&#1055;&#1086;&#1087;&#1091;&#1083;&#1103;&#1088;&#1085;&#1099;&#1077; &#1086;&#1082;&#1088;&#1072;&#1089;&#1099; &#1089;&#1080;&#1072;&#1084;&#1089;&#1082;&#1080;&#1093; &#1082;&#1086;&#1096;&#1077;&#1082; &#8212; &#1089;&#1080;&#1083;-&#1087;&#1086;&#1081;&#1085;&#1090;, &#1073;&#1083;&#1102;-&#1087;&#1086;&#1081;&#1085;&#1090;, &#1088;&#1077;&#1076;-&#1087;&#1086;&#1081;&#1085;&#1090;,
&#1096;&#1086;&#1082;&#1086;&#1083;&#1072;&#1076;-&#1087;&#1086;&#1081;&#1085;&#1090;, &#1094;&#1080;&#1085;&#1085;&#1072;&#1084;&#1086;&#1085;-&#1087;&#1086;&#1081;&#1085;&#1090;.</span><br>
</div>
<br>
<br>
<br>
<br>
<table style="text-align: left; width: 100px; margin-left: auto; margin-right: auto;" border="0" cellpadding="20">
  <caption><big style="font-style: italic;"><big><big>&#1050;&#1072;&#1088;&#1090;&#1080;&#1085;&#1082;&#1080; &#1089;&#1080;&#1072;&#1084;&#1089;&#1082;&#1080;&#1093; &#1082;&#1086;&#1096;&#1077;&#1082;</big></big></big><br>
  <br>
  </caption><tbody>
    <tr>
      <td style="text-align: center;"><img style="width: 510px; height: 340px;" src="images/3siam.jpg" alt=""></td>
      <td style="text-align: center;"><img style="width: 285px; height: 397px;" src="images/4siam.jpg" alt=""></td>
      <td style="text-align: center;"><img style="width: 479px; height: 365px;" src="images/5siam.jpg" alt=""></td>
    </tr>
    <tr>
      <td style="vertical-align: top; text-align: center;"><span style="font-style: italic;">&#1059; &#1089;&#1080;&#1072;&#1084;&#1089;&#1082;&#1080;&#1093; &#1082;&#1086;&#1096;&#1077;&#1082; &#1082;&#1088;&#1072;&#1089;&#1080;&#1074;&#1099;&#1077; &#1075;&#1083;&#1072;&#1079;&#1072;</span><br>
      </td>
      <td style="vertical-align: top; text-align: center;"><span style="font-style: italic;">&#1054;&#1085;&#1080; &#1087;&#1088;&#1086;&#1080;&#1079;&#1086;&#1096;&#1083;&#1080; &#1074; &#1058;&#1072;&#1080;&#1083;&#1072;&#1085;&#1076;&#1077;</span><br>
      </td>
      <td style="vertical-align: top; text-align: center;"><span style="font-style: italic;">&#1056;&#1080;&#1089;&#1091;&#1085;&#1086;&#1082; &#1089;&#1080;&#1072;&#1084;&#1089;&#1082;&#1086;&#1081; &#1082;&#1086;&#1096;&#1082;&#1080; &#1089; &#1082;&#1086;&#1090;&#1105;&#1085;&#1082;&#1086;&#1084;</span><br>
      </td>
    </tr>
  </tbody>
</table>
<br>
</body></html>